<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c3{padding-top:12pt;padding-bottom:2pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c5{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><h1 class="c8" dir="rtl" id="h.quntigu735r"><span class="c7">&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1513;&#1500;&#1499;&#1514; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;</span></h1><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c6" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1513;&#1500;&#1499;&#1514; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;" src="images/image64.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;, &#1492;&#1502;&#1512;&#1508;&#1505;&#1514; &#1513;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1489;&#1512; &#1489;&#1495;&#1493;&#1491;&#1513; &#1502;&#1512;&#1509; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1497;&#1506;&#1491; &#1500;&#1495;&#1490;&#1497; &#1514;&#1513;&#1512;&#1497; &#1513;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1492;&#1513;&#1504;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503; &#1493;&#1497;&#1513; &#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1495;&#1493;&#1508;&#1513;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1514;&#1502;&#1493;&#1512;&#1514; &#1499;&#1502;&#1506;&#1496; &#1499;&#1500;&#1493;&#1501; &#1497;&#1502;&#1497; &#1495;&#1493;&#1508;&#1513;. &#1488;&#1493;&#1500;&#1501; &#1492;&#1514;&#1511;&#1493;&#1508;&#1492; &#1492;&#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1489;&#1513;&#1504;&#1492; (&#1505;&#1493;&#1507; &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; &#1488;&#1502;&#1510;&#1506; &#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512;) &#1513;&#1500;&#1500;&#1492; &#1500;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1502;&#1488;&#1514;&#1512;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492; (&#1504;&#1512;&#1488;&#1492; &#1511;&#1510;&#1514; &#1511;&#1512; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1508;&#1497;&#1504;&#1500;&#1504;&#1491;/ &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1506;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;). &#1488;&#1494; &#1495;&#1513;&#1489;&#1514;&#1497; &#1506;&#1500; &#1497;&#1506;&#1491;&#1497;&#1501; &#1496;&#1512;&#1493;&#1508;&#1497;&#1497;&#1501;, &#1506;&#1491; &#1513;&#1489;&#1506;&#1500;&#1497; &#1492;&#1510;&#1497;&#1506; &#1513;&#1504;&#1497;&#1511;&#1495; &#1492;&#1508;&#1506;&#1501; &#1488;&#1514; &quot;&#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488;&quot; &#1488;&#1497;&#1514;&#1504;&#1493; &#1500;&#1495;&#1493;&#1508;&#1513;&#1492;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1499;&#1489;&#1512; &#1502;&#1504;&#1493;&#1505;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; (&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; &#1513;&#1504;&#1492; &#1493;&#1506;&#1513;&#1512;&#1492; &#1495;&#1493;&#1491;&#1513;&#1497;&#1501; &#1493;&#1494;&#1493; &#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1502;&#1497;&#1513;&#1497;&#1514; &#1513;&#1500;&#1492;&#1501; &#1489;&#1495;&#1493;&quot;&#1500;- &#1499;&#1499;&#1492; &#1494;&#1492; &#1499;&#1513;&#1500;&#1488;&#1502;&#1488; &#1497;&#1513; &#1511;&#1493;&#1510;&#1497;&#1501; &#1489;&#1496;&#1493;&#1505;&#1497;&#1511;), &#1488;&#1493;&#1500;&#1501; &#1492;&#1508;&#1506;&#1501; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1490;&#1502;&#1497;&#1500;&#1492; &#1502;&#1495;&#1497;&#1514;&#1493;&#1500;&#1497;&#1501;, &#1493;&#1489;&#1492;&#1495;&#1500;&#1496; &#1500;&#1488; &#1497;&#1494;&#1497;&#1511;&#1493; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; 2 &#1494;&#1493;&#1490;&#1493;&#1514; &#1497;&#1491;&#1497;&#1497;&#1501;, &#1493;&#1488;&#1493;&#1500;&#1497; &#1490;&#1501; &#1511;&#1510;&#1514; &#1494;&#1502;&#1503; &quot;&#1494;&#1493;&#1490;&#1497;&quot; &#1500;&#1506;&#1510;&#1502;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1495;&#1513;&#1489;&#1493;&#1514; &#1489;&#1513;&#1497;&#1511;&#1493;&#1500;&#1497; &#1492;&#1500;&#1493;&quot;&#1494; &#1513;&#1500; &#1499;&#1493;&#1500;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; 10 &#1497;&#1502;&#1497;&#1501; &#1508;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1505;&#1493;&#1499;&#1493;&#1514;- &#1511;&#1510;&#1512; &#1502;&#1497;&#1497;&#1491;&#1497; &#1500;&#1497;&#1506;&#1491; &#1496;&#1512;&#1493;&#1508;&#1497;, &#1493;&#1500;&#1499;&#1503; &#1489;&#1500;&#1497;&#1514; &#1489;&#1512;&#1497;&#1512;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1505;&#1514;&#1508;&#1511; &#1489;&#1497;&#1493;&#1493;&#1503;. &#1502;&#1512;&#1488;&#1513; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1504;&#1506;&#1513;&#1492; &#1489;&#1496;&#1503; &#1490;&#1489;- &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1489;&#1504;&#1493;&#1514; &#1506;&#1500; &#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1513;&#1495;&#1497;&#1497;&#1492; &#1489;&#1497;&#1501;-&#1489;&#1512;&#1497;&#1499;&#1492;. &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1489;&#1497;&#1503; &#1496;&#1497;&#1505;&#1492; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492; &#1493;&#1502;&#1513;&#1501; &#1491;&#1512;&#1498; &#1500;&#1508;&#1511;&#1491;&#1492; &#1500;&#1499;&#1508;&#1512;&#1497; &#1494;&#1490;&#1493;&#1512;&#1497;&#1492; &#1488;&#1493; &#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; &#1493;&#1502;&#1513;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;. &#1500;&#1488;&#1495;&#1512; &#1489;&#1491;&#1497;&#1511;&#1492; &#1494;&#1512;&#1497;&#1494;&#1492; &#1513;&#1500; &#1496;&#1497;&#1505;&#1493;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; &#1492;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1504;&#1493; &#1489;&#1493;&#1500; &#1489;&#1513;&#1506;&#1493;&#1514; &#1493;&#1489;&#1514;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501;, &#1497;&#1513; &#1500;&#1504;&#1493; &#1497;&#1506;&#1491;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1502;&#1488;&#1493;&#1499;&#1494;&#1489;&#1514; &#1502;&#1489;&#1497;&#1496;&#1493;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1496;&#1512;&#1493;&#1508;&#1497; &#1513;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1489;&#1512;&#1488;&#1513;&#1497;, &#1508;&#1504;&#1497;&#1514;&#1497; &#1500;&#1514;&#1499;&#1504;&#1503; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1500;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, WOW &#1492;&#1514;&#1488;&#1492;&#1489;&#1514;&#1497; &#1502;&#1497;&#1491;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1488;&#1493; &#1489;&#1513;&#1502;&#1493; &#1492;&#1502;&#1497;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497; &#1488;&#1497; &#1492;&#1511;&#1504;&#1496;&#1488;&#1493;&#1512;&#1497;&#1501; (&#1513;&#1500;&#1508;&#1497; &#1492;&#1502;&#1497;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1495;&#1497;&#1493; &#1489;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1492;&#1494;&#1492;), &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1499;&#1494; &#1497;&#1493;&#1493;&#1503;, &#1489;&#1495;&#1489;&#1500; &#1514;&#1505;&#1500;&#1497;&#1492;, &#1499;&#1513;&#1502;&#1510;&#1497;&#1491;&#1493; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1492;&#1497;&#1501; &#1492;&#1488;&#1490;&#1488;&#1497; &#1493;&#1502;&#1510;&#1497;&#1491;&#1493; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1502;&#1508;&#1512;&#1509; &#1508;&#1490;&#1505;&#1496;&#1497;&#1511;&#1493;&#1505;. &#1492;&#1508;&#1505;&#1490;&#1492; &#1492;&#1490;&#1489;&#1493;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1495;&#1510;&#1497; &#1492;&#1497;&#1488; &#1489;&#1490;&#1493;&#1489;&#1492; 1624 &#1502;, &#1497;&#1513;&#1504;&#1501; 24 &#1499;&#1508;&#1512;&#1497;&#1501; &#1506;&#1514;&#1497;&#1511;&#1497;&#1501; &#1489;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1513;&#1495;&#1500;&#1511;&#1501; &#1504;&#1489;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1502;&#1488;&#1492; &#1492;-14.</span></p><p class="c1" dir="rtl"><span class="c0">&#1512;&#1493;&#1489; &#1492;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1502;&#1513;&#1500;&#1489;&#1497;&#1501; &#1488;&#1514; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1506;&#1501; &#1499;&#1508;&#1512;&#1497; &#1494;&#1490;&#1493;&#1512;&#1497;&#1492; &#1488;&#1493;&#1500;&#1501; &#1512;&#1511; &#1502;&#1511;&#1512;&#1497;&#1488;&#1492; &#1506;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1497;&#1513; &#1499;&#1500;&#1499;&#1498; &#1492;&#1512;&#1489;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501; &#1513;&#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1495;&#1489;&#1500; &#1500;&#1489;&#1494;&#1489;&#1494; &#1499;&#1500;&#1499;&#1498; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1506;&#1500; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&quot;&#1491;&#1511;&#1493;&#1512;&quot; &#1497;&#1506;&#1491;&#1497;&#1501;, &#1489;&#1496;&#1495; &#1493;&#1489;&#1496;&#1495; &#1506;&#1501; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1490;&#1501; &#1499;&#1499;&#1492; &#1492;&#1496;&#1497;&#1493;&#1500; &#1488;&#1497;&#1514;&#1501; &#1488;&#1497;&#1496;&#1497; &#1502;&#1488;&#1493;&#1491;. &#1489;&#1505;&#1493;&#1507; &#1490;&#1497;&#1489;&#1513;&#1514;&#1497; &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1499;&#1500;&#1500; &#1513;&#1489;&#1493;&#1506; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1490;&#1497;&#1495;&#1492; &#1500;&#1502;&#1496;&#1488;&#1493;&#1512;&#1492; (&#1489;&#1513;&#1489;&#1497;&#1500; &#1488;&#1502;&#1488;) &#1493;&#1495;&#1494;&#1512;&#1492; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 624.00px;"><img alt="202936fa0e73cf5e11ae5d51fe92bbdb.jpg?l=6" src="images/image75.jpg" style="width: 624.00px; height: 624.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1506;&#1499;&#1513;&#1497;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1506;&#1510;&#1502;&#1493;:</span></p><p class="c1" dir="rtl"><span class="c0">11.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1497;&#1493;&#1501; &#1513;&#1497;&#1513;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1512;&#1497;&#1488;&#1497;&#1501; &#1506;&#1501; &#1512;&#1497;&#1497;&#1504;&#1488;&#1497;&#1497;&#1512; &#1502;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; 1 &#1489;&#1513;&#1506;&#1492; &#1495;&#1502;&#1513; &#1489;&#1506;&#1512;&#1489; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1493;&#1491; &#1492;&#1505;&#1508;&#1497;&#1511;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1490;&#1503; &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1513;&#1491;&#1492; &#1512;&#1506;&#1504;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1512;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1505;&#1508;&#1497;&#1511; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1489;&#1502;&#1513;&#1495;&#1511;&#1497;&#1497;&#1514; &#1492;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; &#1492;&#1499;&#1502;&#1506;&#1496; &#1512;&#1497;&#1511;&#1492; &#1489;&#1513;&#1506;&#1492; &#1494;&#1493;. &#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1493;&#1489;&#1512;&#1514; &#1502;&#1492;&#1512; &#1493;&#1495;&#1500;&#1511; &#1493;&#1489;&#1513;&#1506;&#1492; &#1513;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1495;&#1514;&#1497;&#1501; &#1489;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1499;&#1512;&#1504;&#1493; &#1512;&#1499;&#1489; &#1513;&#1500; 7 &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1491;&#1512;&#1498; rent a car- &#1495;&#1489;&#1512;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1489;&#1513;&#1501; surprice, &#1502;&#1513;&#1512;&#1491;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1502;&#1493;&#1511;&#1502;&#1497;&#1501; &#1489;&#1502;&#1512;&#1495;&#1511; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; &#1493;&#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1495;&#1497;&#1499;&#1492; &#1500;&#1504;&#1493; &#1504;&#1492;&#1490; &#1492;&#1513;&#1488;&#1496;&#1500; &#1506;&#1501; &#1513;&#1500;&#1496;. &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1513;&#1491;&#1492; &#1489;&#1505;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497;- 30 &#1497;&#1493;&#1512;&#1493; &#1506;&#1489;&#1493;&#1512; 7 &#1490;&#1497;&#1490;&#1492; (&#1502;&#1512;&#1488;&#1513; &#1492;&#1489;&#1488;&#1504;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; &#1502;&#1506;&#1497;&#1503; &#1502;&#1493;&#1491;&#1501; &#1504;&#1497;&#1497;&#1491; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1497;&#1501; &#1489;&#1508;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1505;&#1497;&#1501; &#1499;&#1499;&#1492; &#1513;&#1497;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; WIFI &#1511;&#1489;&#1493;&#1506; &#1489;&#1512;&#1499;&#1489;). &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1513;&#1500; 7 &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1499;&#1508;&#1497; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493;, &#1506;&#1501; 2 &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1497;&#1501; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;, &#1492;&#1497;&#1492; &#1511;&#1510;&#1514; &#1510;&#1508;&#1493;&#1507; &#1506;&#1501; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; (&#1500;&#1499;&#1503; &#1513;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1489;&#1514;&#1488; &#1489;&#1489;&#1490;&#1488;&#1494;&#39;), &#1488;&#1489;&#1500; &#1492;&#1505;&#1514;&#1491;&#1512;&#1504;&#1493;, &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1510;&#1512;&#1497;&#1501; &#1493;&#1502;&#1508;&#1493;&#1514;&#1500;&#1497;&#1501; &#1500;&#1499;&#1503; &#1500;&#1488; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1511;&#1495;&#1514; &#1512;&#1499;&#1489; &#1490;&#1491;&#1493;&#1500; &#1502;&#1497;&#1491;&#1497; (&#1492;&#1511;&#1496;&#1490;&#1493;&#1512;&#1497;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1488; &#1499;&#1489;&#1512; &#1502;&#1497;&#1504;&#1497; &#1493;&#1493;&#1488;&#1503;). &#1502;&#1514;&#1495;&#1504;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;- Ambassador Hotel Thessaloniki &#1513;&#1504;&#1502;&#1510;&#1488; 3 &#1511;&quot;&#1502; &#1502;&#1492;&#1513;&#1491;&#1492;. &#1502;&#1500;&#1493;&#1503; &#1511;&#1496;&#1503; &#1493;&#1504;&#1495;&#1502;&#1491; &#1506;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1495;&#1491;&#1512; &#1502;&#1495;&#1493;&#1489;&#1512; (&#1502;&#1513;&#1508;&#1495;&#1514;&#1497;), &#1493;&#1500;&#1488;&#1495;&#1512; &#1513;&#1513;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1492;&#1514;&#1508;&#1504;&#1511;&#1504;&#1493; &#1489;&#1508;&#1497;&#1510;&#1492; &#1496;&#1506;&#1497;&#1502;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; (&#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1490;&#1493;&#1493;&#1506;&#1504;&#1493; &#1489;&#1512;&#1506;&#1489;).</span></p><p class="c1" dir="rtl"><span class="c0">12.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1492;&#1513;&#1502;&#1513; &#1494;&#1493;&#1512;&#1495;&#1514; &#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; (&#1493;&#1513;&#1493;&#1511;&#1506;&#1514; &#1489;&#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489;), &#1500;&#1499;&#1503; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1497;&#1504;&#1511;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1489;&#1513;&#1497;&#1504;&#1492; &#1506;&#1491; &#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1489;&#1493;&#1511;&#1512;! &#1493;&#1500;&#1488; &#1512;&#1511; &#1494;&#1492;, &#1488;&#1497;&#1498; &#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492;&#1495;&#1491;&#1512; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1502;&#1513; &#1502;&#1496;&#1508;&#1505;&#1514; &#1500;&#1488;&#1497;&#1496;&#1492; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501; &#1500;&#1489;&#1493;&#1511;&#1512; &#1495;&#1491;&#1513;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503; (&#1513;&#1489;&#1512;&#1493;&#1489;&#1492; &#1504;&#1513;&#1488;&#1512;&#1492; &#1488;&#1510;&#1500;&#1497; &#1506;&#1500; &#1492;&#1489;&#1490;&#1491;&#1497;&#1501; &#1489;&#1494;&#1499;&#1493;&#1514; &#1508;&#1497;&#1510;&#1511;&#1492;), &#1489;&#1494;&#1502;&#1503; &#1513;&#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1502;&#1489;&#1491;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1492;&#1514;&#1512;&#1493;&#1510;&#1510;&#1493;&#1514; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1490;&#1513;&#1512; &#1489;&#1489;&#1512;&#1497;&#1499;&#1514; &#1492;&#1502;&#1500;&#1493;&#1503; (&#1513;&#1511;&#1512;&#1492; &#1502;&#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1513;&#1506;&#1514; &#1489;&#1493;&#1511;&#1512; &quot;&#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1494;&#1493;&quot;- &#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497; &#1494;&#1492; &#1502;&#1493;&#1511;&#1491;&#1501;?!), &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1502;&#1497;&#1505;&#1497;&#1501; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1489;&#1510;&#1493;&#1512;&#1492; &#1497;&#1506;&#1497;&#1500;&#1492; &#1493;&#1504;&#1493;&#1495;&#1492;- &#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1489;&#1513;&#1506;&#1492; &#1506;&#1513;&#1512; &#1493;&#1511;&#1510;&#1514;, &#1500;&#1488;&#1495;&#1512; &#1514;&#1491;&#1500;&#1493;&#1511; (&#1502;&#1495;&#1497;&#1512;&#1497; &#1492;&#1491;&#1500;&#1511; &#1491;&#1493;&#1502;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1500;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509;) &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1513;&#1492;&#1497;&#1504;&#1493; &#1499;&#1489;&#1497;&#1513; &#1488;&#1490;&#1512;&#1492; (&#1499;&#1489;&#1497;&#1513; &#1495;&#1491;&#1513;, &#1504;&#1493;&#1495; &#1493;&#1489;&#1488;&#1502;&#1514; &#1502;&#1492;&#1497;&#1512;, &#1497;&#1513; &#1500;&#1492;&#1499;&#1497;&#1503; &#1502;&#1494;&#1493;&#1502;&#1503; &#1500;&#1499;&#1500; &#1492;&#1502;&#1511;&#1496;&#1506;&#1497;&#1501; &#1513;&#1500; &#1499;&#1489;&#1497;&#1513; &#1492;&#1488;&#1490;&#1512;&#1492; &#1499;&#1497; &#1488;&#1497;&#1503; &#1513;&#1501; &#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1500;&#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1488;&#1513;&#1512;&#1488;&#1497;). &#1500;&#1508;&#1497; &#1492;&#1493;&#1497;&#1497;&#1494; &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; 3 &#1513;&#1506;&#1493;&#1514; &#1506;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492; &#1489;&#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; (&#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1513;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;), &#1488;&#1493;&#1500;&#1501; &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1488;&#1493;&#1508;&#1503; &#1512;&#1510;&#1497;&#1507; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;. &#1500;&#1499;&#1503; &#1489;&#1513;&#1506;&#1492; 12 &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1502;&#1493;&#1512;&#1514; &#1492;&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1493;&#1505; (&#1492;&#1492;&#1512; &#1492;&#1490;&#1489;&#1493;&#1492; &#1489;&#1497;&#1493;&#1493;&#1503; &#1493;&#1500;&#1508;&#1497; &#1492;&#1502;&#1497;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1502;&#1513;&#1499;&#1503; &#1492;&#1488;&#1500;&#1497;&#1501;) &#1493;&#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1497;&#1496;&#1493;&#1499;&#1493;&#1512;&#1493;. &#1506;&#1510;&#1512;&#1504;&#1493; &#1513;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1500;&#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1497;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1497;&#1493; &#1499;&#1489;&#1512; &#1505;&#1490;&#1493;&#1512;&#1493;&#1514; (&#1506;&#1493;&#1504;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1504;&#1490;&#1502;&#1512;&#1492;), &#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514;, &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1493;&#1502;&#1490;&#1493;&#1493;&#1503; &#1493;&#1500;&#1488; &#1497;&#1511;&#1512;, &#1488;&#1514; &#1508;&#1505;&#1490;&#1514; &#1492;&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1493;&#1505; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493;. &#1500;&#1499;&#1500; &#1502;&#1497; &#1513;&#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1513;&#1502;&#1493;&#1512;&#1514; &#1492;&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1493;&#1505; &#1494;&#1492; &#1492;&#1502;&#1511;&#1493;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1497;&#1496;&#1493;&#1499;&#1493;&#1512;&#1493;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 490.67px;"><img alt="b2124f9345e975ff5b0dad12607ffb3f.jpg?l=6" src="images/image65.jpg" style="width: 624.00px; height: 490.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1493;&#1500;&#1493;&#1505; (&#1513;&#1506;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;) &#1513;&#1501; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1505;&#1493;&#1508;&#1512; LIDL (&#1512;&#1513;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492;) &#1499;&#1497; &#1492;&#1497;&#1497;&#1514;&#1497; &#1491;&#1497; &#1489;&#1496;&#1493;&#1495;&#1492; &#1513;&#1500;&#1488; &#1504;&#1502;&#1510;&#1488; &#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; (&#1493;&#1510;&#1491;&#1511;&#1514;&#1497;, &#1497;&#1513; &#1513;&#1501; &#1512;&#1511; &#1502;&#1497;&#1504;&#1497;&#1502;&#1512;&#1511;&#1496;&#1497;&#1501;), &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1489;&#1495;&#1493;&#1512;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1511;&#1504;&#1497;&#1493;&#1514;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1506;&#1513;&#1497;&#1497;&#1514; &#1508;&#1497;&#1508;&#1497; &#1489;&#1505;&#1497;&#1512;&#1497;&#1501; &#1489;&#1495;&#1504;&#1497;&#1492;...&#1496;&#1497;&#1508; &#1500;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1506;&#1501; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;- &#1489;&#1502;&#1489;&#1492;! &#1492;&#1502;&#1510;&#1497;&#1500; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497; &#1499;&#1513;&#1492;&#1501; &#1499;&#1489;&#1512; &#1488;&#1497;&#1489;&#1491;&#1493; &#1488;&#1514; &#1494;&#1492;&hellip;</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1493;&#1488;&#1494; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;- &#1488;&#1497;&#1503; &#1502;&#1497;&#1500;&#1497;&#1501; &#1500;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1497;&#1493;&#1508;&#1497;, &#1499;&#1488;&#1497;&#1500;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1491;&#1497;&#1504;&#1492; &#1488;&#1495;&#1512;&#1514;, &#1502;&#1492;&#1504;&#1493;&#1507; &#1492;&#1510;&#1495;&#1497;&#1495; &#1513;&#1500;&#1497;&#1493;&#1493;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1506;&#1491; &#1499;&#1492;, &#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1506;&#1512; &#1488;&#1497;&#1512;&#1493;&#1508;&#1488;&#1497;, &#1492;&#1512;&#1497;&#1501; &#1504;&#1497;&#1513;&#1488;&#1497;&#1501; &#1493;&#1502;&#1514;&#1495;&#1514;&#1497;&#1504;&#1493; &#1492;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;! &#1493;&#1492;&#1506;&#1510;&#1497;&#1501;, &#1492;&#1506;&#1510;&#1497;&#1501;, &#1497;&#1493;&#1508;&#1497; &#1499;&#1494;&#1492; &#1506;&#1493;&#1491; &#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497;, &#1506;&#1500;&#1497;&#1492;&#1501; &#1502;&#1510;&#1492;&#1497;&#1489;&#1497;&#1501;- &#1513;&#1497;&#1500;&#1493;&#1489; &#1502;&#1511;&#1505;&#1497;&#1501; &#1513;&#1500; &#1497;&#1512;&#1493;&#1511; &#1493;&#1510;&#1492;&#1493;&#1489; &#1513;&#1502;&#1510;&#1497;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1493;&#1497;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1506;&#1497;&#1503; &#1508;&#1512;&#1493;&#1494;&#1491;&#1493;&#1512; &#1493;&#1491;&#1512;&#1499;&#1493; &#1495;&#1493;&#1491;&#1512;&#1493;&#1514; &#1511;&#1512;&#1504;&#1497; &#1492;&#1513;&#1502;&#1513; &#1492;&#1502;&#1506;&#1512;&#1497;&#1489;&#1492;, &#1506;&#1493;&#1500;&#1501; &#1488;&#1495;&#1512;. &#1489;&#1499;&#1500; &#1508;&#1497;&#1514;&#1493;&#1500; &#1493;&#1508;&#1497;&#1514;&#1493;&#1500; &#1513;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; (&#1493;&#1497;&#1513; &#1492;&#1502;&#1493;&#1503;) &#1504;&#1490;&#1500;&#1492; &#1500;&#1504;&#1493; &#1497;&#1493;&#1508;&#1497; &#1488;&#1495;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1495;&#1493;&#1510;&#1497;&#1501; &#1488;&#1514; &#1492;&#1492;&#1512; &#1489;&#1495;&#1488;&#1504;&#1497;&#1492; (&#1488;&#1514;&#1512; &#1492;&#1505;&#1511;&#1497; &#1489;&#1495;&#1493;&#1512;&#1507;),&#1495;&#1488;&#1504;&#1497;&#1492; &#1488;&#1490;&#1489; &#1488;&#1497;&#1504;&#1492; &#1504;&#1495;&#1513;&#1489;&#1514; &#1500;&#1499;&#1508;&#1512; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1488;&#1500;&#1488; &#1513;&#1497;&#1502;&#1513;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1502;&#1504;&#1493;&#1495;&#1514; &#1500;&#1497;&#1500;&#1492; &#1506;&#1489;&#1493;&#1512; &#1499;&#1508;&#1512;&#1497;&#1497;&#1501; &#1513;&#1495;&#1510;&#1493; &#1488;&#1514; &#1492;&#1492;&#1512; &#1493;&#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1506;&#1510;&#1497;&#1512;&#1514; &#1489;&#1497;&#1504;&#1497;&#1497;&#1501;, &#1506;&#1491; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1489;&#1505;&#1493;&#1507; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;- &#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; &#1493;&#1500;&#1493;&#1493;&#1497;&#1500;&#1492; &#1492;&#1502;&#1511;&#1505;&#1497;&#1502;&#1492;- Sunrise Tsagkarada. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1514;&#1495;&#1501; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1500; 2 &#1489;&#1514;&#1497;&#1501;, 4 &#1497;&#1495;&#1497;&#1491;&#1493;&#1514; &#1491;&#1497;&#1493;&#1512;, &#1489;&#1512;&#1497;&#1499;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1493;&#1508;&#1497;&#1504;&#1514; &#1497;&#1513;&#1497;&#1489;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1488;&#1514; &#1493;&#1497;&#1500;&#1492; &#1493;&#1500;&#1512;&#1497;&#1492;, &#1493;&#1497;&#1500;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1489;&#1514; &#1511;&#1493;&#1502;&#1493;&#1514;&#1497;&#1497;&#1501; &#1506;&#1501; 2 &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; 2 &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1505;&#1500;&#1493;&#1503; &#1493;&#1502;&#1496;&#1489;&#1495; &#1502;&#1492;&#1502;&#1501;, &#1513;&#1514;&#1497; &#1502;&#1497;&#1496;&#1493;&#1514; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1493;&#1500;&#1500; &#1502;&#1510;&#1506;&#1497;&#1501; &#1495;&#1497;&#1499;&#1493; &#1500;&#1504;&#1493;, &#1493;&#1489;&#1499;&#1500;&#1500; &#1492;&#1506;&#1497;&#1510;&#1493;&#1489; &#1508;&#1513;&#1493;&#1496; &#1497;&#1508;&#1497;&#1508;&#1492; &#1495;&#1502;&#1497;&#1501; &#1504;&#1506;&#1497;&#1501; &#1493;&#1489;&#1497;&#1514;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1493;&#1495; &#1513;&#1495;&#1502;&#1496; &#1506;&#1504;&#1511;&#1497; &#1489;&#1495;&#1493;&#1509; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1505;&#1491;&#1512; &#1488;&#1514; &#1492;&#1499;&#1500;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1512;&#1490;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501;. &#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501; &#1499;&#1489;&#1512; &#1513;&#1500;&#1495; &#1500;&#1504;&#1493; &#1489;&#1493;&#1493;&#1496;&#1505;&#1488;&#1508; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1500;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1493;&#1493;&#1506;&#1497;&#1501; &#1489;&#1512;&#1506;&#1489; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1489;-Apalou &#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1501; &#1502;&#1496;&#1489;&#1495; &#1488;&#1497;&#1496;&#1500;&#1511;&#1497;, &#1504;&#1506;&#1497;&#1502;&#1492; &#1493;&#1489;&#1497;&#1514;&#1497;&#1514; &#1493;&#1488;&#1493;&#1499;&#1500; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492; &#1500;&#1513;&#1504;&#1514; &#1500;&#1497;&#1500;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1514;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 486.67px;"><img alt="d36988c16fbf5c962c3b60d933333055.jpg?l=6" src="images/image73.jpg" style="width: 624.00px; height: 486.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">13.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1506;&#1497;&#1512;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1489;&#1513;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497;, &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1494;&#1502;&#1503; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1494;&#1512;&#1497;&#1495;&#1492; &#1492;&#1502;&#1512;&#1492;&#1497;&#1489;&#1492; &#1502;&#1495;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1497;&#1514;&#1497;&#1514;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493;- &#1495;&#1493;&#1507; &#1491;&#1488;&#1502;&#1493;&#1495;&#1488;&#1512;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1499;&#1508;&#1512; &#1508;&#1497;&#1510;&#1508;&#1493;&#1503; &#1492;&#1504;&#1502;&#1510;&#1488; &#1499;3 &#1511;&quot;&#1502; &#1488;&#1493;&#1493;&#1497;&#1512;&#1497;&#1514; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1488;&#1493;&#1500;&#1501; &#1499;&#1502;&#1493; &#1499;&#1500; &#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1499;&#1500; &#1502;&#1492; &#1513;&#1504;&#1512;&#1488;&#1492; &#1511;&#1512;&#1493;&#1489; &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1511;&#1512;&#1493;&#1489;- &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1492;&#1512; &#1493;&#1500;&#1512;&#1491;&#1514; &#1502;&#1502;&#1504;&#1493; &#1502;&#1492; &#1513;&#1502;&#1488;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1491;&#1488;&#1502;&#1493;&#1495;&#1512;&#1497; &#1500;&#1499;&#1502;&#1506;&#1496; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1491;&#1488;&#1502;&#1493;&#1495;&#1488;&#1512;&#1497; &#1492;&#1497;&#1504;&#1492; &#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1510;&#1508;&#1493;&#1504;&#1514; &#1506;&#1501; 2-3 &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; (&#1513;&#1505;&#1490;&#1493;&#1512;&#1493;&#1514; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;, &#1512;&#1511; &#1492;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495;&#1492;), &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1505;&#1512;&#1496; &#1502;&#1488;&#1502;&#1488; &#1502;&#1497;&#1492; &#1513;&#1510;&#1493;&#1500;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1493;&#1502;&#1512;&#1497;&#1500; &#1505;&#1496;&#1512;&#1497;&#1508; &#1492;&#1499;&#1493;&#1499;&#1489;&#1514; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514; &#1513;&#1504;&#1492;&#1490;&#1492; &#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492; &#1489;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 417.33px;"><img alt="ee9c48e8c616cae7da2fed6e096e7f79.jpg?l=6" src="images/image63.jpg" style="width: 624.00px; height: 417.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1491;&#1512;&#1498; &#1508;&#1514;&#1500;&#1514;&#1500;&#1492; &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1511;&#1496;&#1503;, &#1502;&#1513;&#1501; &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1511;&#1510;&#1514; &#1514;&#1500;&#1493;&#1500; (&#1500;&#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1510;&#1502;&#1488;&#1497;&#1514; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;, &#1489;&#1513;&#1489;&#1497;&#1500; &#1494;&#1492; &#1497;&#1513; &#1502;&#1504;&#1513;&#1488;&#1497;&#1501;!) &#1513;&#1502;&#1493;&#1489;&#1497;&#1500; &#1502;&#1496;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1500;&#1502;&#1506;&#1490;&#1503; &#1492;&#1497;&#1508;&#1497;&#1508;&#1492; &#1513;&#1500;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1511;&#1505;&#1502;&#1497;&#1501; &#1502;&#1492;&#1502;&#1506;&#1490;&#1503;, &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1489;&#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1492;&#1510;&#1512;&#1497;&#1501; &#1499;&#1513;&#1502;&#1495;&#1510;&#1512;&#1493;&#1514; &#1492;&#1489;&#1514;&#1497;&#1501; &#1502;&#1510;&#1497;&#1510;&#1497;&#1501; &#1513;&#1497;&#1495;&#1497;&#1501; &#1493;&#1506;&#1510;&#1497; &#1494;&#1497;&#1514; &#1493;&#1492;&#1513;&#1502;&#1513; &#1492;&#1494;&#1493;&#1512;&#1495;&#1514; &#1502;&#1489;&#1510;&#1489;&#1510;&#1514; &#1502;&#1489;&#1497;&#1503; &#1492;&#1506;&#1504;&#1508;&#1497;&#1501;, &#1502;&#1502;&#1513; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1488;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1493;&#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1504;&#1493;&#1505;&#1508;&#1514; &#1506;&#1500; &#1492;&#1502;&#1506;&#1490;&#1503; &#1492;&#1497;&#1508;&#1497;&#1508;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 410.67px;"><img alt="d484c4b6f034be42c96e04ce399c739d.jpg?l=6" src="images/image12.jpg" style="width: 624.00px; height: 410.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 492.00px;"><img alt="7c7756fc94ae01edada0b9ce6096315e.jpg?l=6" src="images/image32.jpg" style="width: 624.00px; height: 492.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="c4f30f7b0d5c1d906e49993eb4b26041.jpg?l=6" src="images/image11.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 460.00px;"><img alt="49a65fe7735a712964ce3e4eae1d1926.jpg?l=6" src="images/image26.jpg" style="width: 624.00px; height: 460.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1489;&#1500; &#1500;&#1488; &#1489;&#1488;&#1504;&#1493; &#1500;&#1513;&#1489;&#1514; &#1493;&#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492;, &#1489;&#1488;&#1504;&#1493; &#1500;&#1513;&#1495;&#1493;&#1514;! &#1493;&#1500;&#1499;&#1503; &#1488;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1506;&#1501; &#1492;&#1513;&#1489;&#1497;&#1500; &#1506;&#1491; &#1500;&#1495;&#1493;&#1507; &#1491;&#1488;&#1502;&#1493;&#1495;&#1512;&#1497; &#1492;&#1502;&#1492;&#1502;&#1501;. &#1492;&#1502;&#1497;&#1501; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1488;&#1489; &#1493;&#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498;! &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1502;&#1505;&#1514;&#1506;&#1512;&#1497;&#1501; &#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1489;&#1511;&#1512;&#1497;&#1488;&#1493;&#1514; &quot;&#1497;&#1501;! &#1497;&#1501;!&quot; &#1504;&#1512;&#1490;&#1513;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1502;&#1497;&#1501; &#1488;&#1502;&#1504;&#1501; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1501; &#1490;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1500;&#1502;&#1490;&#1506;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1511;&#1495;&#1514; &#1488;&#1493;&#1502;&#1509; &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505;, &#1488;&#1494; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1506;&#1501; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1489;&#1494;&#1512;&#1497;&#1511;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1497;&#1501;, &#1488;&#1504;&#1497; &#1488;&#1493;&#1494;&#1512;&#1514; &#1488;&#1493;&#1502;&#1509; &#1493;&#1508;&#1513;&#1493;&#1496; &#1510;&#1493;&#1500;&#1500;&#1514; &#1508;&#1504;&#1497;&#1502;&#1492;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;!!! &#1502;&#1497;&#1491; &#1502;&#1514;&#1512;&#1490;&#1500;&#1497;&#1501; &#1500;&#1511;&#1493;&#1512; &#1493;&#1489;&#1512;&#1490;&#1506; &#1499;&#1513;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1504;&#1506;&#1497;&#1501;!!! &#1506;&#1501; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493;&#1514;&#1497; &#1490;&#1501; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1502;&#1510;&#1496;&#1512;&#1508;&#1497;&#1501; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1493;&#1488;&#1497;&#1514;&#1501; &#1490;&#1501; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; (&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1492;&#1497;&#1495;&#1497;&#1491;&#1497;&#1501; &#1489;&#1488;&#1497; &#1492;&#1501; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1497;&#1501;).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="7afc3a74dcbed1bb6b8b595152c79394.jpg?l=6" src="images/image53.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1495;&#1493;&#1507; &#1497;&#1513; &#1505;&#1500;&#1506; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1508;&#1505; &#1506;&#1500;&#1497;&#1493; &#1493;&#1500;&#1497;&#1511;&#1508;&#1493;&#1509; &#1502;&#1502;&#1504;&#1493; &#1500;&#1502;&#1497;&#1501;, &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500;&#1488; &#1492;&#1505;&#1508;&#1511;&#1514;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514;- &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1502;&#1513;&#1492;&#1493; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507;- &#1513;&#1493;&#1495;&#1497;&#1501;, &#1494;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501;, &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1514;&#1512;&#1490;&#1500;&#1493; &#1490;&#1501; &#1497;&#1493;&#1490;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1506;&#1501; &#1505;&#1489;&#1514;&#1488;, &#1499;&#1499;&#1492; &#1494;&#1492; &#1499;&#1513;&#1497;&#1513; &#1495;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501;, &#1500;&#1488; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514;, &#1488;&#1489;&#1500; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1500;&#1500;&#1499;&#1514; &#1500;&#1497;&#1513;&#1493;&#1503; &#1513;&#1504;&quot;&#1510;, &#1488;&#1495;&#1512;&#1514; &#1488;&#1493;&#1497; &#1493;&#1488;&#1489;&#1493;&#1497; &#1500;&#1504;&#1493;, &#1497;&#1492;&#1497;&#1493; &#1500;&#1504;&#1493; 2 &#1489;&#1493;&#1489;&#1493;&#1514; &#1510;&#39;&#1488;&#1511;&#1497;!!!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="3655c94e96668934ed63cc119dcd4917.jpg?l=6" src="images/image48.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 514.67px;"><img alt="9ad978d289000fc7c61e0ce602e34272.jpg?l=6" src="images/image72.jpg" style="width: 624.00px; height: 514.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506; &#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492;, &#1500;&#1514;&#1493;&#1502;&#1497; &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1489;&#1500; &#1499;&#1502;&#1493; &#1513;&#1504;&#1493;&#1499;&#1495;&#1504;&#1493; &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512; &#1500;&#1502;&#1506;&#1496; &#1492;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1493;&#1499;&#1512;&#1497;&#1498; &#1500;&#1488; &#1502;&#1502;&#1513; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1500;&#1513;&#1504;&#1497; &#1496;&#1512;&#1493;&#1512;&#1496;&#1497;&#1505;&#1496;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1504;&#1497; &#1513;&#1504;&#1492; &#1493;&#1506;&#1513;&#1512;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1495;&#1494;&#1512;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1513;&#1501; &#1492;&#1497;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1493;&#1488;&#1494; &#1504;&#1494;&#1499;&#1512;&#1504;&#1493; &#1489;&#1492;&#1502;&#1500;&#1510;&#1492; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1502;&#1494;&#1493;&#1490; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1506;&#1500; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; Drosia, &#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1502;&#1504;&#1493;&#1492;&#1500;&#1514; &#1506;&quot;&#1497; &#1494;&#1493;&#1490; &#1502;&#1489;&#1493;&#1490;&#1512; &#1513;&#1502;&#1489;&#1513;&#1500;&#1497;&#1501; &#1500;&#1489;&#1491; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1504;&#1493;&#1514;, &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1512;&#1488;&#1513;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1510;&#1508;&#1493;&#1503; (&#1494;&#1490;&#1493;&#1512;&#1492;), &#1493;&#1488;&#1499;&#1503; &#1502;&#1497;&#1491; &#1500;&#1508;&#1504;&#1497; &#1513;&#1488;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1500;&#1499;&#1489;&#1497;&#1513; &#1492;&#1512;&#1488;&#1513;&#1497; (&#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1502;&#1493;&#1512;&#1505;&#1497;) &#1488;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1500;&#1496; &#1513;&#1502;&#1510;&#1489;&#1497;&#1506; &#1506;&#1500; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1508;&#1493;&#1504;&#1497;&#1501; &#1497;&#1502;&#1497;&#1504;&#1492; &#1493;&#1502;&#1497;&#1491; &#1488;&#1495;&#1512;&#1497; &#1514;&#1495;&#1504;&#1514; &#1492;&#1491;&#1500;&#1511; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; (&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1488;&#1495;&#1512;&#1497; &#1514;&#1495;&#1504;&#1514; &#1492;&#1491;&#1500;&#1511;). &#1499;&#1502;&#1493; &#1512;&#1493;&#1489; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1490;&#1501; &#1499;&#1488;&#1503; &#1497;&#1513; &#1502;&#1512;&#1508;&#1505;&#1514; &#1506;&#1509; &#1492;&#1510;&#1493;&#1508;&#1492; &#1488;&#1500; &#1492;&#1497;&#1501; &#1493;&#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 432.00px;"><img alt="e354dc8cb5c216ce677fdc417dd1fb19.jpg?l=6" src="images/image62.jpg" style="width: 624.00px; height: 432.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 550.67px;"><img alt="d93cd3e4fda4171fa2a63b3b5c409b28.jpg?l=6" src="images/image49.jpg" style="width: 624.00px; height: 550.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1493;&#1488;&#1494; &#1511;&#1493;&#1500;&#1496;&#1497;&#1501; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1495;&#1493;&#1512;&#1508;&#1497;&#1501; &#1500;&#1492;&#1501; &#1488;&#1514; &#1513;&#1504;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1502;&#1492; &#1506;&#1493;&#1513;&#1497;&#1501;? &#1513;&#1493;&#1502;&#1512;&#1497;&#1501; &#1489;&#1514;&#1493;&#1512;&#1493;&#1514;. &#1489;&#1506;&#1500;&#1497; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1492;&#1500;&#1499;&#1493; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1504;&#1493;&#1514; &#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1494;&#1502;&#1503; &#1513;&#1504;&#1513;&#1488;&#1512;&#1514;&#1497; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1493;&#1488;&#1494; &#1508;&#1513;&#1493;&#1496; &#1513;&#1502;&#1512;&#1504;&#1493; &#1506;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1514;&#1493;&#1512;&#1493;&#1514;&hellip;(&#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1513;&#1514; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1488;&#1493;&#1514;&#1501; &#1489;&#1512;&#1499;&#1489; &#1489;&#1500;&#1497; &#1488;&#1507; &#1488;&#1495;&#1491;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1506;&#1493;&#1500;&#1492;, &#1492;&#1502;&#1504;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1493;&#1514;, &#1492;&#1499;&#1500; &#1496;&#1506;&#1497;&#1501;! &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1493;&#1488;&#1497;&#1503; &#1499;&#1502;&#1506;&#1496; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1513;&#1504;&#1497;&#1501;, &#1488;&#1494; &#1500;&#1511;&#1495;&#1504;&#1493; &#1500;&#1492;&#1501; &#1499;&#1502;&#1492; &#1502;&#1504;&#1493;&#1514; &#1488;&#1497;&#1514;&#1504;&#1493; &#1513;&#1497;&#1488;&#1499;&#1500;&#1493; &#1489;&#1493;&#1497;&#1500;&#1492; &#1499;&#1513;&#1497;&#1514;&#1506;&#1512;&#1512;&#1493; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; &#1493;&#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1500;&#1488; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1490;&#1501; &#1489;&#1512;&#1497;&#1489;&#1492; &#1514;&#1493;&#1510;&#1512;&#1514; &#1489;&#1497;&#1514;&#1497;&#1514; &#1513;&#1502;&#1497;&#1493;&#1510;&#1512;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1500;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; (&#1513;&#1497;&#1513;&#1504;&#1493; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1488;&#1493;&#1496;&#1493; &#1493;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1489;&#1512;&#1490;&#1506; &#1513;&#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1493;&#1497;&#1500;&#1492;), &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1510;&#1488;&#1514; &#1493;&#1500;&#1495;&#1511;&#1493;&#1512; &#1488;&#1514; &#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; &#1493;&#1500;&#1492;&#1514;&#1512;&#1513;&#1501; &#1502;&#1506;&#1509; &#1492;&#1491;&#1493;&#1500;&#1489; &#1492;&#1506;&#1514;&#1497;&#1511; &#1513;&#1492;&#1493;&#1488; &#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1510;&#1488;&#1490;&#1488;&#1512;&#1488;&#1491;&#1492; &#1499;&#1502;&#1493; &#1512;&#1493;&#1489; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1504;&#1493;&#1505;&#1491;&#1493; &#1489;&#1502;&#1488;&#1492; &#1492;-11, &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1512;&#1493;&#1489;&#1503; &#1492;&#1497;&#1493; &#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1507; &#1488;&#1498; &#1489;&#1490;&#1500;&#1500; &#1508;&#1513;&#1497;&#1496;&#1493;&#1514; &#1513;&#1500; &#1508;&#1497;&#1512;&#1488;&#1496;&#1497;&#1501; &#1496;&#1493;&#1512;&#1511;&#1497;&#1497;&#1501; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1506;&#1489;&#1512;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1492;&#1512;&#1497;&#1501;. &#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1490;&#1501; &#1489;&#1494;&#1499;&#1493;&#1514; &#1502;&#1489;&#1504;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1513;&#1492;&#1513;&#1514;&#1502;&#1512;&#1493; &#1489;&#1492; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1489;&#1494;&#1499;&#1493;&#1514; &#1506;&#1509; &#1492;&#1491;&#1493;&#1500;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1506;&#1509; &#1504;&#1502;&#1510;&#1488; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1506;&#1497;&#1512; &#1502;&#1493;&#1500; &#1492;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492;, &#1500;&#1497;&#1491;&#1493; &#1497;&#1513; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1511;&#1496;&#1503;, &#1493;&#1502;&#1514;&#1495;&#1514; &#1500;&#1506;&#1509; &#1504;&#1508;&#1512;&#1505; &#1500;&#1493; &#1497;&#1506;&#1512; &#1495;&#1489;&#1497;&#1489;. &#1492;&#1506;&#1509; &#1502;&#1488;&#1493;&#1491; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1490;&#1494;&#1506;&#1493; &#1506;&#1489;&#1492; &#1499;&#1500;&#1499;&#1498; &#1493;&#1488;&#1495;&#1491; &#1492;&#1506;&#1504;&#1508;&#1497;&#1501; &#1513;&#1500;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1504;&#1514;&#1502;&#1498; &#1489;&#1511;&#1497;&#1512; &#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1489;&#1504;&#1493; &#1506;&#1489;&#1493;&#1512;&#1493;, &#1488;&#1495;&#1512;&#1514; &#1492;&#1497;&#1492; &#1511;&#1493;&#1512;&#1505;, &#1492;&#1513;&#1497;&#1500;&#1493;&#1489; &#1513;&#1500; &#1492;&#1506;&#1509; &#1506;&#1501; &#1492;&#1499;&#1504;&#1505;&#1497;&#1492; &#1502;&#1502;&#1493;&#1500; &#1493;&#1506;&#1500;&#1497; &#1492;&#1513;&#1499;&#1500;&#1514; &#1492;&#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1489;&#1499;&#1497;&#1499;&#1512; &#1497;&#1493;&#1510;&#1488; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1511;&#1505;&#1493;&#1502;&#1492;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1502;&#1500;&#1488;&#1499;&#1514; &#1488;&#1497;&#1505;&#1493;&#1507; &#1493;&#1492;&#1513;&#1500;&#1499;&#1514; &#1492;&#1506;&#1500;&#1497;&#1501; &#1500;&#1499;&#1500; &#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1508;&#1513;&#1512;&#1497; &#1514;&#1493;&#1498; &#1511;&#1512;&#1497;&#1488;&#1493;&#1514; &#1513;&#1502;&#1495;&#1492; &#1488;&#1491;&#1497;&#1512;&#1493;&#1514;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1497;&#1511;&#1497;&#1504;&#1493; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1499;&#1497;&#1499;&#1512; &#1502;&#1506;&#1500;&#1497;&#1501;, &#1508;&#1504;&#1497;&#1504;&#1493; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1495;&#1502;&#1491; &#1489;&#1497;&#1506;&#1512; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1506;&#1509; &#1492;&#1491;&#1493;&#1500;&#1489; (&#1508;&#1513;&#1493;&#1496; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1493;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1513;&#1502;&#1488;&#1500;&#1492; &#1493;&#1502;&#1513;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1513;&#1489;&#1497;&#1500; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500; &#1488;&#1500; &#1514;&#1493;&#1498; &#1492;&#1497;&#1506;&#1512;). &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1488; &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1504;&#1495;&#1502;&#1491; &#1500;&#1510;&#1506;&#1493;&#1491; &#1489;&#1497;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501; &#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1506;&#1500;&#1497; &#1492;&#1513;&#1500;&#1499;&#1514; &#1492;&#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1502;&#1496;&#1492;, &#1500;&#1506;&#1489;&#1493;&#1512; &#1490;&#1513;&#1512;&#1493;&#1504;&#1497; &#1506;&#1509; &#1502;&#1506;&#1500; &#1508;&#1500;&#1490; &#1511;&#1496;&#1504;&#1496;&#1503;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="52d9c119997ae300c2c1d9f6a28776c3.jpg?l=6" src="images/image38.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 464.00px;"><img alt="3aeb2df96761acd03e2a9e8c1b1ff619.jpg?l=6" src="images/image33.jpg" style="width: 624.00px; height: 464.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 486.67px;"><img alt="1a3bd8f167f7722f302dcdf66eeb4e54.jpg?l=6" src="images/image4.jpg" style="width: 624.00px; height: 486.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1500;&#1499;&#1498; &#1504;&#1492;&#1504;&#1497;&#1504;&#1493; &#1502;&#1488;&#1493;&#1493;&#1497;&#1512;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1513;&#1504;&#1513; &#1506;&#1493;&#1490;&#1492; &#1489;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1492;&#1511;&#1496;&#1503;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1492;&#1497;&#1493; &#1489;&#1506;&#1504;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1506;&#1493;&#1490;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1493;&#1506;&#1493;&#1490;&#1514; &#1514;&#1508;&#1493;&#1494;&#1497;&#1501;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1514;&#1493;&#1510;&#1512;&#1514; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488;, &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 761.33px;"><img alt="5449f271145bec9794a8dea67f952b19.jpg?l=6" src="images/image29.jpg" style="width: 624.00px; height: 761.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">14.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1493;&#1489; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1512;&#1490;&#1504;&#1493; &#1500;&#1504;&#1493; &#1489;&#1513;&#1497;&#1504;&#1492; &#1493;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1494;&#1512;&#1497;&#1495;&#1492; &#1502;&#1512;&#1492;&#1497;&#1489;&#1492; (&#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1492;&#1497;&#1489;&#1492; &#1502;&#1488;&#1514;&#1502;&#1493;&#1500;)! &#1492;&#1504;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="89460c91fd20e99a98211ae7d76471f5.jpg?l=6" src="images/image69.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1494;&#1502;&#1503; &#1513;&#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1502;&#1514;&#1488;&#1512;&#1490;&#1504;&#1497;&#1501; &#1488;&#1504;&#1497; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1491;&#1512; &#1489;&#1502;&#1514;&#1495;&#1501; &#1492;&#1493;&#1497;&#1500;&#1492; &#1493;&#1502;&#1505;&#1491;&#1512;&#1497;&#1501; &#1502;&#1495;&#1491;&#1513; &#1488;&#1514; &#1499;&#1500;&#1497; &#1492;&#1513;&#1495;&#1502;&#1496;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1499;&#1493;&#1500;&#1501; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1493;&#1491; &#1495;&#1493;&#1507; &#1502;&#1508;&#1493;&#1512;&#1505;&#1501;- &#1502;&#1497;&#1500;&#1493;&#1508;&#1493;&#1496;&#1488;&#1502;&#1493;&#1505;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1493;&#1507; &#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1500;&#1493;&#1497;&#1500;&#1492;, &#1512;&#1511; &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;. &#1492;&#1491;&#1512;&#1498; &#1502;&#1513;&#1514;&#1508;&#1500;&#1514; &#1502;&#1496;&#1492; &#1493;&#1492;&#1504;&#1492; &#1500;&#1493; &#1502;&#1508;&#1500;&#1493;&#1503; &#1511;&#1496;&#1503;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 462.67px;"><img alt="cbee49c2a26913b6296cc6380e52312d.jpg?l=6" src="images/image61.jpg" style="width: 624.00px; height: 462.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1490;&#1512;&#1513; &#1495;&#1504;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500; &#1493;&#1502;&#1502;&#1504;&#1493; &#1504;&#1513;&#1511;&#1507; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1500; &#1492;&#1497;&#1501; &#1493;&#1492;&#1495;&#1493;&#1507;- &#1492;&#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1489;&#1493;&#1492;&#1511; &#1513;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1514;&#1488;&#1512; &#1489;&#1502;&#1497;&#1500;&#1497;&#1501;, &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1491;&#1514; &#1500;&#1495;&#1493;&#1507; &#1489;&#1513;&#1514;&#1497; &#1491;&#1512;&#1499;&#1497;&#1501;- &#1491;&#1512;&#1498; &#1492;&#1513;&#1489;&#1497;&#1500; &#1492;&#1506;&#1514;&#1497;&#1511;- &#1502;&#1513;&#1502;&#1488;&#1500; &#1500;&#1502;&#1490;&#1512;&#1513; &#1492;&#1495;&#1504;&#1497;&#1492; &#1488;&#1493; &#1491;&#1512;&#1498; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1502;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503; &#1513;&#1500; &#1492;&#1495;&#1504;&#1497;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; (&#1511;&#1510;&#1514; &#1508;&#1495;&#1493;&#1514; &#1514;&#1500;&#1493;&#1500;), &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1489;&#1512; &#1512;&#1490;&#1497;&#1500;&#1497;&#1501; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1502;&#1504;&#1513;&#1488;, &#1493;&#1511;&#1491;&#1497;&#1502;&#1492; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 493.33px;"><img alt="f75a49ac2871b9e478a70d153d82daed.jpg?l=6" src="images/image57.jpg" style="width: 624.00px; height: 493.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1500;&#1495;&#1504;&#1497;&#1492; &#1492;&#1497;&#1488; &#1502;&#1505;&#1506;&#1491;&#1514; &#1491;&#1490;&#1497;&#1501; &#1513;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1509; &#1500;&#1504;&#1493; &#1506;&#1500;&#1497;&#1492;, &#1493;&#1513;&#1501; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1500;&#1497;&#1491;&#1492; &#1497;&#1513; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1502;&#1511;&#1505;&#1497;&#1501; &#1513;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1497;&#1501;, &#1489;&#1513;&#1506;&#1492; &#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512; &#1513;&#1504;&#1497; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1497;&#1501;. &#1488;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; (&#1502;&#1502;&#1513; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;), &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1491;&#1512;&#1498; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1493;&#1513;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1500;&#1491;&#1493;&#1490; &#1500;&#1504;&#1493; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1513;&#1497;&#1490;&#1497;&#1513;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1497;&#1503; &#1505;&#1508;&#1493;&#1512; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="9379cea7b4fed38a2ee6bdd0fd22764b.jpg?l=6" src="images/image37.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488; &#1505;&#1514;&#1501; &#1492;&#1495;&#1493;&#1507; &#1502;&#1499;&#1493;&#1504;&#1492; &#1488;&#1495;&#1491; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1501; &#1489;&#1497;&#1493;&#1493;&#1503; &#1499;&#1493;&#1500;&#1492;, &#1492;&#1493;&#1488; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1492;&#1493;&#1488; &#1502;&#1493;&#1490;&#1503; &#1506;&quot;&#1497; &#1510;&#1493;&#1511;&#1497;&#1501; &#1513;&#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1510;&#1500;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493;, &#1488;&#1489;&#1500; &#1489;&#1513;&#1506;&#1492; &#1494;&#1493; &#1497;&#1513; &#1513;&#1502;&#1513; &#1493;&#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507; &#1499;&#1497; &#1499;&#1489;&#1512; &#1491;&#1497; &#1511;&#1512;&#1497;&#1512; &#1489;&#1510;&#1500;. &#1497;&#1513; &#1508;&#1514;&#1495; &#1489;&#1488;&#1495;&#1491; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1513;&#1502;&#1495;&#1500;&#1511; &#1488;&#1514; &#1492;&#1495;&#1493;&#1507; &#1500;&#1513;&#1504;&#1497;&#1497;&#1501;, &#1493;&#1492;&#1502;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1514;&#1506;&#1504;&#1493;&#1490;, &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;&#1497;&#1497;&#1501;- &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1508;&#1492; &#1502;&#1495;&#1500;&#1511; &#1502;&#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;&#1497;&#1497;&#1501; &#1513;&#1492;&#1497;&#1504;&#1493; &#1489;&#1492;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="22a2a1cbbbfcd2270dee9d1c0c5a4324.jpg?l=6" src="images/image58.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="8d42e975568f45ca3920b34d21b02aa6.jpg?l=6" src="images/image30.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="124a30bfcb169ab7d6bb10fd6232b22c.jpg?l=6" src="images/image13.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1494; &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1495;&#1493;&#1507;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501;- &#1494;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501;, &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492;. &#1512;&#1511; &#1496;&#1497;&#1508; &#1511;&#1496;&#1503; &#1493;&#1494;&#1492; &#1500;&#1492;&#1489;&#1497;&#1488; &#1504;&#1506;&#1500;&#1497; &#1497;&#1501; &#1499;&#1497; &#1497;&#1513; &#1488;&#1489;&#1504;&#1497;&#1501; &#1493;&#1511;&#1510;&#1514; &#1502;&#1511;&#1513;&#1492; &#1500;&#1500;&#1499;&#1514; &#1493;&#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1502;&#1497;&#1501;- &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1494;&#1492; &#1500;&#1488; &#1502;&#1508;&#1512;&#1497;&#1506;, &#1497;&#1513; &#1497;&#1491;&#1497;&#1497;&#1501; &#1513;&#1500; &#1488;&#1489;&#1488;&#1502;&#1488;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1506;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492;- Aggelika Fish Taverna &#1513;&#1499;&#1488;&#1502;&#1493;&#1512; &#1492;&#1493;&#1502;&#1500;&#1510;&#1492; &#1506;&quot;&#1497; &#1489;&#1506;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492; &#1493;&#1499;&#1503; &#1490;&#1501; &#1489;&#1506;&#1500;&#1514; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1493;&#1514; &#1489;&#1490;&#1493;&#1490;&#1500;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1488;&#1491;&#1497;&#1489; &#1488;&#1493;&#1500;&#1501; &#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &quot;&#1504;&#1508;&#1500;&#1504;&#1493;&quot; &#1506;&#1500; &#1502;&#1504;&#1493;&#1514; &#1500;&#1488; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1500;&#1513;&#1493;&#1503; &#1492;&#1502;&#1506;&#1496;&#1492;- &#1492;&#1491;&#1490;&#1497;&#1501; &#1492;&#1497;&#1493; &#1500;&#1488; &#1496;&#1506;&#1497;&#1502;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500; &#1493;&#1513;&#1488;&#1512; &#1492;&#1488;&#1493;&#1499;&#1500; &#1505;&#1489;&#1497;&#1512; &#1493;&#1494;&#1492;&#1493;, &#1492;&#1502;&#1495;&#1497;&#1512;- &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1513;&#1488;&#1512; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1492;&#1501; &#1513;&#1492;&#1497;&#1493; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1506;&#1497;&#1502;&#1493;&#1514;, &#1492;&#1497;&#1492; &#1491;&#1497; &#1497;&#1511;&#1512;! &#1488;&#1489;&#1500; &#1499;&#1488;&#1502;&#1493;&#1512; &#1488;&#1493;&#1500;&#1497; &#1508;&#1513;&#1493;&#1496; &#1504;&#1508;&#1500;&#1504;&#1493; &#1506;&#1500; &#1497;&#1493;&#1501; &#1506;&#1501; &#1513;&#1500;&#1500; &#1491;&#1490;&#1497;&#1501; &#1508;&#1495;&#1493;&#1514; &#1502;&#1493;&#1510;&#1500;&#1495;&hellip; &#1511;&#1510;&#1514; &#1502;&#1488;&#1493;&#1499;&#1494;&#1489;&#1497;&#1501; &#1488;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1493;&#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1501; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1494;&#1502;&#1503; &#1502;&#1504;&#1493;&#1495;&#1492; &#1493;&#1502;&#1514;&#1508;&#1488;&#1504;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; &#1489;&#1502;&#1514;&#1495;&#1501; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492; (&#1492;&#1502;&#1497;&#1501; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1511;&#1512;&#1497;&#1501; &#1502;&#1497;&#1491;&#1497; &#1500;&#1513;&#1495;&#1497;&#1492; &#1500;&#1496;&#1506;&#1502;&#1504;&#1493;), &#1488;&#1504;&#1497; &#1493;&#1495;&#1502;&#1493;&#1514;&#1497; &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1505;&#1502;&#1493;&#1499;&#1497;&#1501;- &#1488;&#1497;&#1503; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491; &#1491;&#1489;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1490;&#1513;&#1512; &#1492;&#1488;&#1489;&#1503; &#1492;&#1497;&#1513;&#1503;, &#1502;&#1505;&#1500;&#1493;&#1500;&#1493;&#1503; &#1504;&#1495;&#1502;&#1491; &#1489;&#1497;&#1506;&#1512; &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;. &#1499;&#1497;&#1493;&#1493;&#1504;&#1514;&#1497; &#1488;&#1514; &#1504;&#1493;&#1493;&#1496; &#1492;&#1490;&#1493;&#1490;&#1500; &#1500;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1492;&#1511;&#1496;&#1503; &#1513;&#1500;&#1497;&#1491; &#1492;&#1490;&#1513;&#1512; (&#1499;&#1497; &#1492;&#1493;&#1497;&#1497;&#1494; &#1500;&#1488; &#1502;&#1510;&#1488;), &#1493;&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1505;&#1490;&#1493;&#1512; &#1493;&#1499;&#1498; &#1490;&#1501; &#1492;&#1513;&#1489;&#1497;&#1500; &#1500;&#1513;&#1501;, &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1514;&#1502;&#1493;&#1492; &#1499;&#1497; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1502;&#1508;&#1512;&#1505;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1490;&#1513;&#1512; &#1499;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492;, &#1500;&#1488; &#1492;&#1490;&#1497;&#1493;&#1504;&#1497; &#1513;&#1492;&#1491;&#1512;&#1498; &#1505;&#1490;&#1493;&#1512;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1500;&#1513;&#1493;&#1496;&#1496; &#1513;&#1501;, &#1488;&#1493;&#1500;&#1497; &#1504;&#1502;&#1510;&#1488; &#1508;&#1497;&#1504;&#1493;&#1514; &#1495;&#1502;&#1491;. &#1489;&#1505;&#1493;&#1507; &#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;- &#1500;&#1502;&#1506;&#1496; &#1492;&#1502;&#1493;&#1503; &#1506;&#1500;&#1497;&#1501; &#1513;&#1488;&#1493;&#1514;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1492;&#1513;&#1500;&#1497;&#1498; &#1500;&#1499;&#1500; &#1506;&#1489;&#1512;, &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1506;&#1509; &#1492;&#1491;&#1493;&#1500;&#1489;, &#1513;&#1501; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1495;&#1512;&#1512; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1489;&#1500;&#1497; &#1495;&#1513;&#1513; &#1502;&#1512;&#1499;&#1489;&#1497;&#1501; &#1488;&#1493; &#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1502;&#1513;&#1493;&#1508;&#1506;&#1497;&#1501;. &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1513;&#1504;&#1497; &#1492;&#1499;&#1497;&#1499;&#1512; &#1513;&#1493;&#1502;&#1502;&#1514; &#1493;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1505;&#1490;&#1493;&#1512;- &#1502;&#1513;&#1502;&#1506; &#1499;&#1497;&#1499;&#1512; &#1513;&#1500;&#1502;&#1492; &#1512;&#1511; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;, &#1493;&#1499;&#1502;&#1492; &#1513;&#1492;&#1501; &#1504;&#1492;&#1504;&#1493;, &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489;&#1514; &#1500;&#1490;&#1489;&#1493;&#1514; &#1514;&#1513;&#1500;&#1493;&#1501; &#1502;&#1492;&#1506;&#1497;&#1512;&#1497;&#1497;&#1492; &#1513;&#1500; &#1510;&#1488;&#1490;&#1488;&#1512;&#1491;&#1492; &#1506;&#1500; &#1504;&#1497;&#1511;&#1497;&#1493;&#1503; &#1492;&#1499;&#1497;&#1499;&#1512; &#1502;&#1506;&#1500;&#1497;&#1501;. &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 410.67px;"><img alt="af18157dd9a2558417a0188282148788.jpg?l=6" src="images/image21.jpg" style="width: 624.00px; height: 410.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">15.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1506;&#1496; &#1512;&#1495;&#1493;&#1511; &#1497;&#1493;&#1514;&#1512;, &#1500;&#1495;&#1493;&#1507; plaka. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1500;&#1511; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1513;&#1500; &#1495;&#1493;&#1507; agios yoanis. &#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505; &#1502;&#1495;&#1493;&#1500;&#1511; &#1500;-3 &#1495;&#1493;&#1508;&#1497;&#1501;: &#1508;&#1500;&#1488;&#1511;&#1492; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1506;&#1500;&#1497;&#1493; &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1493;&#1488; &#1502;&#1491;&#1492;&#1497;&#1501; &#1493;&#1513;&#1497;&#1513; &#1513;&#1501; &quot;&#1513;&#1499;&#1513;&#1493;&#1499;&#1497;&#1493;&#1514;&quot; &#1496;&#1489;&#1506;&#1497;&#1493;&#1514; &#1502;&#1493;&#1513;&#1500;&#1502;&#1493;&#1514; &#1500;&#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501;, &#1495;&#1493;&#1507; &#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505; &#1506;&#1510;&#1502;&#1493;- &#1495;&#1493;&#1507; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1489;&#1488;&#1512;&#1497;&#1501; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1493;&#1495;&#1493;&#1507; &#1508;&#1488;&#1508;&#1488; &#1504;&#1512;&#1493; &#1513;&#1490;&#1501; &#1492;&#1493;&#1488; &#1502;&#1492;&#1502;&#1501; &#1488;&#1493;&#1500;&#1501; &#1506;&#1500;&#1497;&#1493; &#1504;&#1493;&#1493;&#1514;&#1512; &#1492;&#1508;&#1506;&#1501; (&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1489;&#1512;&#1490;&#1500; &#1491;&#1512;&#1498; &#1490;&#1513;&#1512; &#1492;&#1502;&#1511;&#1513;&#1512; &#1489;&#1497;&#1503; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1502;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1507; &#1508;&#1500;&#1488;&#1511;&#1492; &#1504;&#1497;&#1514;&#1503; &#1488;&#1493; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1502;&#1495;&#1493;&#1507; &#1488;&#1490;&#1497;&#1493;&#1505; (&#1500;&#1495;&#1504;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1506;&#1490;&#1503; &#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1500;&#1499;&#1514; &#1510;&#1508;&#1493;&#1504;&#1492;) &#1488;&#1493; &#1500;&#1495;&#1500;&#1493;&#1508;&#1497;&#1503; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1495;&#1504;&#1493;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503; &#1506;&#1491;&#1503; EDEN, &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1493;&#1495;&#1512;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; (&#1513;&#1492;&#1493;&#1502;&#1500;&#1510;&#1492; &#1506;&quot;&#1497; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1490;&#1501; &#1499;&#1503;). &#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1488;&#1514; &#1492;&#1493;&#1493;&#1497;&#1494; &#1500;&#1502;&#1500;&#1493;&#1503; EDEN &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1493;&#1488;&#1502;&#1488;&#1500;&#39;&#1492; &#1488;&#1497;&#1494;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492;&hellip; &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1502;&#1513; &#1510;&#1512; &#1493;&#1502;&#1513;&#1493;&#1508;&#1506;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1513;&#1489;&#1506;&#1500;&#1497; &#1495;&#1513;&#1513; &#1513;&#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1504;&#1510;&#1500;&#1497;&#1495; &#1500;&#1506;&#1500;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1497;&#1508;&#1493;&#1506;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1495;&#1494;&#1512;&#1492; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1492;&quot;&#1490;&#1491;&#1493;&#1500;&quot; &#1513;&#1500;&#1504;&#1493; (&#1495;&#1513;&#1513;&#1493; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1493;&#1510;&#1491;&#1511; &#1499;&#1497; &#1502;&#1513;&#1488;&#1497;&#1493;&#1514; &#1506;&#1489;&#1512;&#1493; &#1513;&#1501; &#1489;&#1500;&#1497; &#1489;&#1506;&#1497;&#1492;). &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; (&#1493;&#1513;&#1497;&#1506;&#1512;&#1493;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514; &#1495;&#1491;&#1513;&#1493;&#1514; &#1500;&#1489;&#1506;&#1500;) &#1488;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1504;&#1512;&#1488;&#1492; &#1512;&#1497;&#1511; (&#1499;&#1499;&#1500; &#1492;&#1504;&#1512;&#1488;&#1492; &#1505;&#1490;&#1493;&#1512; &#1499;&#1497; &#1492;&#1506;&#1493;&#1504;&#1492; &#1504;&#1490;&#1502;&#1512;&#1492;). &#1489;&#1506;&#1493;&#1504;&#1492; &#1492;&#1495;&#1504;&#1497;&#1492; &#1513;&#1501; &#1506;&#1493;&#1500;&#1492; 6 &#1497;&#1493;&#1512;&#1493;, &#1488;&#1493;&#1500;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1495;&#1504;&#1497;&#1492; &#1495;&#1497;&#1504;&#1501;- &#1499;&#1497; &#1488;&#1497;&#1503; &#1488;&#1507; &#1488;&#1495;&#1491; &#1500;&#1490;&#1489;&#1493;&#1514; &#1488;&#1514; &#1492;&#1514;&#1513;&#1500;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1513;&#1500; &#1502;&#1500;&#1493;&#1503; &#1506;&#1491;&#1503;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="88fb942d560a2be43b822126ad504bc6.jpg?l=6" src="images/image71.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;- &#1506;&#1510;&#1497;&#1501; &#1493;&#1513;&#1497;&#1495;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1499;&#1502;&#1506;&#1496; &#1493;&#1504;&#1493;&#1513;&#1511;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;&#1497;&#1497;&#1501; &#1493;&#1492;&#1510;&#1500;&#1493;&#1500;&#1497;&#1501;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1495;&#1513;&#1493;&#1489; &#1500;&#1512;&#1490;&#1506; &#1513;&#1494;&#1492; &#1495;&#1493;&#1507; &#1496;&#1512;&#1493;&#1508;&#1497; (&#1512;&#1511; &#1489;&#1502;&#1511;&#1493;&#1501; &#1495;&#1493;&#1500; &#1500;&#1489;&#1503; &#1497;&#1513; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1493;&#1514;). &#1488;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1496;&#1492; &#1500;&#1495;&#1493;&#1507; &#1491;&#1512;&#1498; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1493;&#1502;&#1502;&#1514;, &#1496;&#1497;&#1508;- &#1500;&#1495;&#1493;&#1507; &#1494;&#1492; &#1495;&#1493;&#1489;&#1492; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1499;&#1497; &#1502;&#1502;&#1513; &#1499;&#1493;&#1488;&#1489; &#1500;&#1500;&#1499;&#1514; &#1497;&#1495;&#1508;&#1497;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1492;&#1512;&#1489;&#1493;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1500;&#1497;&#1491; &#1499;&#1502;&#1492; &#1502;&#1492;&quot;&#1513;&#1499;&#1513;&#1493;&#1499;&#1497;&#1493;&#1514;&quot; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1502;&#1500;&#1488;&#1499;&#1514; &#1492;&#1513;&#1500;&#1499;&#1514; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1488;&#1500; &#1514;&#1493;&#1498; &#1492;&#1502;&#1497;&#1501;. &#1492;&#1508;&#1506;&#1501; &#1500;&#1488; &#1513;&#1495;&#1497;&#1504;&#1493; &#1499;&#1497; &#1492;&#1497;&#1493; &#1492;&#1502;&#1493;&#1503; &#1505;&#1495;&#1508;&#1514; &#1506;&#1510;&#1493;&#1514; &#1489;&#1502;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1504;&#1512;&#1488;&#1492; &#1504;&#1495;&#1502;&#1491; &#1502;&#1488;&#1493;&#1491; &#1500;&#1513;&#1495;&#1493;&#1514; &#1513;&#1501; &#1489;&#1497;&#1503; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1493;&#1500;&#1513;&#1499;&#1513;&#1498; &#1489;&#1502;&#1497;&#1501; &#1492;&#1512;&#1491;&#1493;&#1491;&#1497;&#1501;. &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1500;&#1489;&#1491; &#1489;&#1495;&#1493;&#1507; &#1499;&#1513;&#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501; &#1495;&#1510;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1495;&#1494;&#1512;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514;- &#1511;&#1497;&#1493;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1493;&#1500;&#1501; &#1489;&#1497;&#1503; &#1513;&#1508;&#1506; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1495;&#1500;&#1511;&#1503; &#1492;&#1497;&#1493; &#1505;&#1490;&#1493;&#1512;&#1493;&#1514; &#1493;&#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1500;&#1504;&#1493; &#1499;&#1494;&#1492; &#1502;&#1494;&#1502;&#1497;&#1503;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1495;&#1494;&#1512;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1493;&#1497;&#1500;&#1492; &#1493;&#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1491;&#1512;&#1498;, &#1493;&#1489;&#1505;&#1493;&#1507; &#1506;&#1510;&#1512;&#1504;&#1493; &#1513;&#1493;&#1489; &#1489;-Drosia &#1492;&#1497;&#1499;&#1503; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1513;&#1500;&#1513;&#1493;&#1501;- &#1499;&#1513;&#1496;&#1506;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1488;&#1508;&#1513;&#1512; &#1490;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1506;&#1500; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492;! &#1493;&#1495;&#1493;&#1509; &#1502;&#1494;&#1492; &#1488;&#1494; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1501; &#1506;&#1512;&#1497;&#1501; &#1493;&#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1497;&#1514;&#1504;&#1493;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 368.00px;"><img alt="10427f436eec9668d8e25819d5e9501a.jpg?l=6" src="images/image50.jpg" style="width: 624.00px; height: 368.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="7280ae51964689ff151867409fc621e4.jpeg?l=" src="images/image70.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1489;&#1495;&#1493;&#1507; &#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 386.67px;"><img alt="f24f4d4cb3e0eeae07733266fc46a4c9.jpg?l=6" src="images/image59.jpg" style="width: 624.00px; height: 386.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1493;&#1491; &#1514;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500; &#1502;&#1505;&#1506;&#1491;&#1514; Drosia &#1493;&#1492;&#1502;&#1506;&#1490;&#1503; &#1513;&#1500; &#1488;&#1490;&#1497;&#1493;&#1505; &#1497;&#1493;&#1488;&#1504;&#1497;&#1505; &#1489;&#1512;&#1511;&#1506;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 624.00px;"><img alt="f55d65b14600fc57120b033a9e1dd629.jpeg?l=" src="images/image68.jpg" style="width: 624.00px; height: 624.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1508;&#1506;&#1501; &#1489;&#1494;&#1502;&#1503; &#1492;&#1513;&#1504;&quot;&#1510; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1500;&#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1495;&#1493;&#1507; &#1508;&#1488;&#1511;&#1497;&#1505;&#1496;&#1512;&#1492; (&#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492;). &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1495;&#1491; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1508;&#1497;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1493;&#1489;&#1497;&#1493;&#1493;&#1503; &#1499;&#1493;&#1500;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1488;&#1495;&#1512;&#1497;&#1501; &#1492;&#1493;&#1488; &#1497;&#1495;&#1505;&#1497;&#1514; &#1508;&#1495;&#1493;&#1514; &#1504;&#1490;&#1497;&#1513;. &#1492;&#1495;&#1493;&#1507; &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1500;&#1493;&#1497;&#1500;&#1492;- &#1513;&#1489;&#1506; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1502;&#1493;&#1512;&#1491; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1508;&#1493;&#1514;&#1500;, &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1504;&#1497;&#1492; &#1508;&#1510;&#1508;&#1493;&#1504;&#1514; (&#1488;&#1497;&#1498; &#1500;&#1506;&#1494;&#1488;&#1494;&#1500; &#1502;&#1505;&#1514;&#1491;&#1512;&#1497;&#1501; &#1508;&#1492; &#1489;&#1513;&#1497;&#1488; &#1492;&#1506;&#1493;&#1504;&#1492; &#1488;&#1497;&#1503; &#1500;&#1497; &#1502;&#1493;&#1513;&#1490;). &#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1497;&#1493;&#1512;&#1491; &#1506;&#1491; &#1492;&#1495;&#1493;&#1507;, &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1497;&#1504;&#1493;&#1504;&#1497;&#1514; &#1513;&#1500; 20 &#1491;&#1511;&#1493;&#1514;, &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1488;&#1493;&#1500;&#1497; &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1500;&#1512;&#1491;&#1514;, &#1488;&#1493;&#1500;&#1501; &#1494;&#1492; &#1500;&#1488; &#1502;&#1514;&#1488;&#1497;&#1501; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1490;&#1497;&#1500; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1500;&#1500;&#1488; &#1502;&#1504;&#1513;&#1488; &#1502;&#1514;&#1488;&#1497;&#1501; (&#1502;&#1494;&#1500; &#1513;&#1492;&#1501; &#1504;&#1513;&#1488;&#1512;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1493;&#1497;&#1500;&#1492;). &#1499;&#1489;&#1512; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1512;&#1510;&#1493;&#1506;&#1514; &#1492;&#1495;&#1493;&#1507; &#1492;&#1489;&#1514;&#1493;&#1500;&#1497; &#1489;&#1497;&#1503; &#1513;&#1504;&#1497; &#1492;&#1502;&#1510;&#1493;&#1511;&#1497;&#1501;, &#1489;&#1513;&#1506;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1494;&#1493; &#1492;&#1495;&#1493;&#1507; &#1502;&#1493;&#1510;&#1500; &#1500;&#1490;&#1502;&#1512;&#1497; &#1506;&quot;&#1497; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1488;&#1489; (&#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1513;&#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1489;&#1511;&#1512;&#1511;&#1506;&#1497;&#1514;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1495;&#1493;&#1507; &#1492;&#1497;&#1492; &#1499;&#1502;&#1506;&#1496; &#1513;&#1493;&#1502;&#1501;, &#1500;&#1502;&#1506;&#1496; 2 &#1494;&#1493;&#1490;&#1493;&#1514; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501; (&#1488;&#1495;&#1491; &#1502;&#1492;&#1501; &#1492;&#1497;&#1492; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;! &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1513;&#1489;&#1506;&#1500;&#1497; &#1488;&#1502;&#1512; &#1513;&#1488;&#1504;&#1497; &#1502;&#1513;&#1493;&#1490;&#1506;&#1514; &#1513;&#1512;&#1493;&#1510;&#1492; &#1500;&#1511;&#1495;&#1514; &#1500;&#1499;&#1488;&#1503; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1496;&#1493;&#1489; &#1500;&#1491;&#1506;&#1514; &#1513;&#1488;&#1504;&#1497; &#1500;&#1488; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506;&#1514; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492;). &#1488;&#1504;&#1497; &#1504;&#1497;&#1510;&#1500;&#1514;&#1497; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492;, &#1493;&#1488;&#1493;&#1493; &#1488;&#1497;&#1494;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501; &#1494;&#1492; &#1500;&#1513;&#1495;&#1493;&#1514; &#1489;&#1502;&#1508;&#1512;&#1510;&#1493;&#1503; &#1489;&#1497;&#1503; &#1510;&#1493;&#1511;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497;&#1497;&#1501; &#1502;&#1499;&#1500; &#1506;&#1489;&#1512; &#1493;&#1500;&#1502;&#1496;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1500;&#1500; &#1491;&#1490;&#1497;&#1501;, &#1511;&#1497;&#1508;&#1493;&#1491;&#1497; &#1497;&#1501; &#1493;&#1499;&#1493; &#1493;&#1499;&#1500; &#1494;&#1492; &#1502;&#1489;&#1500;&#1497; &#1500;&#1510;&#1500;&#1493;&#1500; &#1489;&#1499;&#1500;&#1500;&hellip;.&#1506;&#1491; &#1499;&#1502;&#1492; &#1513;&#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1495;&#1493;&#1508;&#1497; &#1514;&#1488;&#1497;&#1500;&#1504;&#1491;, &#1502;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1492;&#1495;&#1493;&#1507; &#1492;&#1494;&#1492; &#1500;&#1493;&#1511;&#1495; &#1488;&#1514; &#1502;&#1512;&#1489;&#1497;&#1514; &#1495;&#1493;&#1508;&#1497; &#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1489;&#1506;&#1504;&#1511;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488; &#1497;&#1499;&#1500;&#1504;&#1493; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1495;&#1494;&#1512;&#1492;, &#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1511;&#1513;&#1492; &#1500;&#1506;&#1500;&#1493;&#1514; &#1502;&#1500;&#1512;&#1491;&#1514; &#1488;&#1489;&#1500; &#1502;&#1502;&#1513; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1502;&#1506;&#1500;&#1492; (&#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1505;&#1493;&#1507; &#1492;&#1513;&#1497;&#1508;&#1493;&#1506; &#1511;&#1510;&#1514; &#1514;&#1500;&#1493;&#1500; &#1488;&#1489;&#1500; &#1511;&#1510;&#1514; &#1502;&#1488;&#1502;&#1509; &#1493;&#1506;&#1493;&#1500;&#1497;&#1501; &#1489;&#1511;&#1500;&#1493;&#1514;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1495;&#1493;&#1507; &#1508;&#1488;&#1511;&#1497;&#1505;&#1496;&#1512;&#1492; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="4d5b00d7d3330116a6bb951cc3d84ba0.jpg?l=6" src="images/image8.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1502;&#1500;&#1502;&#1496;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="85989281dc36b6054ae0cbda5020fe16.jpg?l=6" src="images/image25.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1494;&#1502;&#1503; &#1500;&#1492;&#1506;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1492;&#1513;&#1504;&quot;&#1510;. &#1500;&#1488; &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1513;&#1493;&#1501; &#1502;&#1511;&#1493;&#1501; &#1492;&#1506;&#1512;&#1489; (&#1497;&#1513; &#1502;&#1500;&#1488; &#1488;&#1493;&#1499;&#1500; &#1489;&#1489;&#1497;&#1514;) &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1505;&#1489;&#1497;&#1489;&#1514; &#1492;&#1493;&#1497;&#1500;&#1492;, &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1504;&#1493;&#1497;&#1492; &#1489;&#1496;&#1512;&#1488;&#1505;&#1493;&#1514; &#1499;&#1513;&#1492;&#1513;&#1489;&#1497;&#1500;&#1497;&#1501; &#1492;&#1506;&#1514;&#1497;&#1511;&#1497;&#1501; &#1502;&#1495;&#1489;&#1512;&#1497;&#1501; &#1489;&#1497;&#1504;&#1497;&#1492;&#1503;. &#1488;&#1494; &#1502;&#1510;&#1488;&#1504;&#1493; &#1500;&#1504;&#1493; &#1506;&#1512;&#1497;&#1502;&#1514; &#1506;&#1500;&#1497;&#1501; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1489;&#1506;&#1504;&#1504;&#1497;&#1501;. &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495; &#1492;&#1490;&#1497;&#1506; &#1500;&#1505;&#1497;&#1493;&#1502;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1506;&#1512;&#1497;&#1502;&#1514; &#1506;&#1500;&#1497;&#1501;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 622.67px;"><img alt="b60e405dc8c15154bfb5b31d60ed464a.jpg?l=6" src="images/image66.jpg" style="width: 624.00px; height: 622.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">16.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1497;&#1493;&#1501; &#1489;&#1496;&#1500;&#1492; &#1489;&#1495;&#1493;&#1507;, &#1489;&#1502;&#1511;&#1493;&#1512; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1499;&#1500;&#1499;&#1498; &#1492;&#1512;&#1489;&#1492; &#1491;&#1489;&#1512;&#1497;&#1501;- &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1512;&#1499;&#1489;&#1514; &#1492;&#1511;&#1497;&#1496;&#1493;&#1512; &#1489;&#1502;&#1497;&#1500;&#1497;&#1505; (&#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492;), &#1488;&#1493;&#1500;&#1501; &#1492;&#1512;&#1499;&#1489;&#1514; &#1508;&#1493;&#1506;&#1500;&#1514; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1512;&#1511; &#1489;&#1513;&#1489;&#1514; &#1493;&#1512;&#1488;&#1513;&#1493;&#1503; (&#1508;&#1505;&#1508;&#1505;&#1504;&#1493;), &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1496;&#1512;&#1497;&#1511;&#1497; (&#1492;&#1513;&#1508;&#1497;&#1509; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497; &#1513;&#1500; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;), &#1488;&#1489;&#1500; &#1489;&#1506;&#1500;&#1497; &#1492;&#1514;&#1504;&#1490;&#1491; &#1500;&#1489;&#1500;&#1493;&#1514; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1489;&#1512;&#1499;&#1489;. &#1496;&#1493;&#1489; &#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1510;&#1512;&#1497;&#1498; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1499;&#1502;&#1492; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1505;&#1497;&#1502;&#1493;&#1503; &#1493;&#1508;&#1513;&#1493;&#1496; &#1500;&#1504;&#1493;&#1495; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1512;&#1490;&#1506; &#1493;&#1494;&#1492; &#1502;&#1492; &#1513;&#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1497;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1497;&#1500;&#1493;&#1508;&#1493;&#1496;&#1502;&#1493;&#1505;- &#1492;&#1495;&#1493;&#1507; &#1513;&#1499;&#1493;&#1500;&#1504;&#1493; &#1488;&#1492;&#1489;&#1504;&#1493; &#1499;&#1497; &#1492;&#1493;&#1488; &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1488;&#1500;&#1497;&#1504;&#1493; &#1493;&#1497;&#1508;&#1497;&#1508;&#1492;, &#1490;&#1501; &#1489;&#1508;&#1506;&#1501; &#1492;&#1513;&#1504;&#1497;&#1492; &#1513;&#1500;&#1504;&#1493; &#1513;&#1501; &#1488;&#1504;&#1493; &#1502;&#1514;&#1508;&#1506;&#1500;&#1497;&#1501; &#1502;&#1492;&#1497;&#1493;&#1508;&#1497;, &#1513;&#1493;&#1489; &#1502;&#1513;&#1493;&#1496;&#1496;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; &#1492;&#1513;&#1504;&#1497; &#1513;&#1502;&#1493;&#1508;&#1512;&#1491; &#1506;&quot;&#1497; &#1492;&#1510;&#1493;&#1511;, &#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501;, &#1513;&#1493;&#1495;&#1497;&#1501;, &#1512;&#1493;&#1488;&#1497;&#1501; &#1491;&#1490;&#1497;&#1501; &#1489;&#1502;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1506;&#1491; &#1492;&#1490;&#1490; &#1493;&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 418.67px;"><img alt="a07f939e2f06d85d3d2f002f181856cc.jpg?l=6" src="images/image10.jpg" style="width: 624.00px; height: 418.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 425.33px;"><img alt="458f03510ab794978844a93314e7b342.jpg?l=6" src="images/image28.jpg" style="width: 624.00px; height: 425.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1493;&#1497;&#1500;&#1492; &#1493;&#1500;&#1488; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1505;&#1489;&#1514;&#1488; &#1502;&#1514;&#1506;&#1511;&#1513;&#1514; &#1513;&#1502;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1499;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1502;&#1495;&#1512;&hellip; &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1508;&#1512;&#1490;&#1493;&#1503; &#1494;&#1502;&#1503; &#1494;&#1493;&#1490;&#1497; (&#1489;&#1506;&#1500;&#1497; &#1492;&#1497;&#1492; &#1502;&#1506;&#1491;&#1497;&#1507; &#1500;&#1513;&#1504;&#1510;&#1504;&#1510; &#1488;&#1489;&#1500; &#1488;&#1497;&#1498; &#1513;&#1488;&#1493;&#1502;&#1512;&#1497;&#1501;- happy wife= happy life) &#1493;&#1500;&#1499;&#1503; &#1488;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1490;&#1513;&#1512; &#1492;&#1488;&#1489;&#1503; &#1492;&#1506;&#1514;&#1497;&#1511; &#1513;&#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512;&#1493; &#1489;&#1497;&#1493;&#1501; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500;&#1504;&#1493; &#1499;&#1488;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1508;&#1506;&#1501; &#1506;&#1510;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1499;-200 &#1502;&#1496;&#1512; &#1502;&#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492; &#1493;&#1489;&#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1513;&#1493;&#1500;&#1497; &#1492;&#1499;&#1489;&#1497;&#1513; (&#1489;&#1510;&#1491; &#1513;&#1500; &#1489;&#1497;&#1514; &#1492;&#1511;&#1508;&#1492;, &#1511;&#1510;&#1514; &#1500;&#1508;&#1504;&#1497;&#1493;- &#1500;&#1502;&#1497; &#1513;&#1502;&#1490;&#1497;&#1506; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1510;&#1488;&#1490;&#1488;&#1512;&#1488;&#1491;&#1492;) &#1493;&#1513;&#1501; &#1488;&#1499;&#1503; &#1504;&#1502;&#1510;&#1488; &#1513;&#1489;&#1497;&#1500;&#1493;&#1503; &#1502;&#1499;&#1493;&#1505;&#1492; &#1506;&#1500;&#1497; &#1513;&#1500;&#1499;&#1514; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500; &#1502;&#1496;&#1492;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1510;&#1506;&#1493;&#1491; &#1493;&#1502;&#1502;&#1513; &#1514;&#1493;&#1498; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1504;&#1490;&#1500;&#1492; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493; &#1492;&#1490;&#1513;&#1512;, &#1488;&#1493; &#1497;&#1493;&#1514;&#1512; &#1504;&#1499;&#1493;&#1503; &#1502;&#1514;&#1495;&#1514;&#1497;&#1504;&#1493; &#1499;&#1497; &#1492;&#1513;&#1489;&#1497;&#1500;&#1493;&#1503; &#1506;&#1493;&#1489;&#1512; &#1506;&#1500; &#1492;&#1490;&#1513;&#1512;. &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1502;&#1496;&#1492; &#1500;&#1510;&#1500;&#1501; &#1488;&#1493;&#1514;&#1493;, &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1496;&#1497;&#1497;&#1500; &#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1499;&#1514; &#1489;&#1497;&#1506;&#1512; &#1500;&#1496;&#1497;&#1493;&#1500; &#1495;&#1489;&#1497;&#1489; &#1502;&#1488;&#1493;&#1491;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1489;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1490;&#1513;&#1512;, &#1513;&#1497;&#1495;&#1511;&#1504;&#1493; &#1506;&#1501; &#1506;&#1500;&#1497; &#1492;&#1513;&#1500;&#1499;&#1514; &#1492;&#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1493;&#1505;&#1508;&#1490;&#1504;&#1493; &#1488;&#1514; &#1488;&#1493;&#1493;&#1497;&#1512;&#1514; &#1492;&#1497;&#1506;&#1512; &#1502;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493;, &#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1492;&#1496;&#1489;&#1506;- &#1499;&#1489;&#1512; &#1502;&#1494;&#1502;&#1503; &#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1505;&#1489;&#1497;&#1489; &#1513;&#1511;&#1496; &#1513;&#1499;&#1494;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="79f361cb0959011b96c535902b808b2c.jpg?l=6" src="images/image74.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 492.00px;"><img alt="59cf2b83f0ee5f72331ca38197e17bee.jpg?l=6" src="images/image41.jpg" style="width: 624.00px; height: 492.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1510;&#1488;&#1504;&#1493; &#1506;&#1512;&#1502;&#1493;&#1504;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 624.00px;"><img alt="8e78c2ad891f254de07d53832cf85e0b.jpg?l=6" src="images/image78.jpg" style="width: 624.00px; height: 624.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1506;&#1489;&#1493;&#1512; &#1489;&#1502;&#1488;&#1508;&#1497;&#1492; (&#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1500;&#1496; &#1489;&#1491;&#1512;&#1498;) &#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1488; &#1492;&#1497;&#1514;&#1492; &#1505;&#1490;&#1493;&#1512;&#1492;, &#1499;&#1498; &#1513;&#1504;&#1488;&#1500;&#1509; &#1500;&#1495;&#1497;&#1493;&#1514; &#1511;&#1510;&#1514; &#1489;&#1500;&#1497; &#1508;&#1495;&#1502;&#1497;&#1502;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1492;&#1506;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1502;&#1513;&#1492;&#1489;&#1504;&#1493; &#1488;&#1497;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1504;&#1493;&#1497;&#1492; &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1509; &#1492;&#1506;&#1514;&#1497;&#1511; &#1493;&#1502;&#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1513;&#1497;&#1489;&#1500;&#1497;&#1501; &#1489;&#1497;&#1503; &#1492;&#1496;&#1512;&#1505;&#1493;&#1514; &#1492;&#1513;&#1493;&#1504;&#1493;&#1514;. &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1488;&#1495;&#1514; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1502;&#1493;&#1502;&#1500;&#1510;&#1493;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;- Alekas, &#1492;&#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500; &#1510;&#1493;&#1502;&#1514; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1510;&#1488;&#1490;&#1488;&#1512;&#1488;&#1491;&#1492;. &#1500;&#1488; &#1505;&#1514;&#1501; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1493;&#1502;&#1500;&#1510;&#1514;, &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1514;&#1506;&#1504;&#1493;&#1490;, &#1492;&#1495;&#1500; &#1489;&#1505;&#1500;&#1496; &#1514;&#1508;&#1493;&#1495;&#1497; &#1488;&#1491;&#1502;&#1492; &#1500;&#1502;&#1504;&#1514; &#1508;&#1514;&#1497;&#1495;&#1492;, &#1502;&#1504;&#1493;&#1514; &#1492;&#1489;&#1513;&#1512; &#1492;&#1513;&#1493;&#1504;&#1493;&#1514; (&#1495;&#1493;&#1489;&#1492; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1511;&#1512; &#1506;&#1501; &#1492;&#1506;&#1512;&#1502;&#1493;&#1504;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1488;&#1500;&#1493;&#1492;&#1497;!) &#1493;&#1506;&#1491; &#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1513;&#1488;&#1504;&#1497; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1496;&#1512;&#1508;&#1504;&#1493; &#1489;&#1492;&#1504;&#1488;&#1492; &#1512;&#1489;&#1492;! &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1492;&#1513;&#1499;&#1489;&#1493;&#1514;. &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1508;&#1514;&#1488;&#1493;&#1501; &#1513;&#1502;&#1514;&#1497; &#1500;&#1489; &#1513;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1513;&#1500;&#1497; &#1495;&#1505;&#1512;, &#1488;&#1495;&#1512;&#1497; &#1505;&#1512;&#1497;&#1511;&#1492; &#1489;&#1499;&#1500; &#1492;&#1489;&#1497;&#1514; &#1493;&#1492;&#1512;&#1499;&#1489; &#1492;&#1505;&#1511;&#1504;&#1493; &#1513;&#1499;&#1504;&#1512;&#1488;&#1492; &#1504;&#1508;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1514; &#1513;&#1497;&#1495;&#1511;&#1492; &#1500;&#1497; &#1506;&#1501; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503;, &#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; (&#1488;&#1504;&#1497; &#1499;&#1489;&#1512; &#1502;&#1512;&#1497;&#1510;&#1492; &#1489;&#1512;&#1488;&#1513; &#1488;&#1514; &#1492;&#1505;&#1512;&#1496; &#1513;&#1497;&#1492;&#1497;&#1492; &#1500;&#1497; &#1489;&#1495;&#1494;&#1512;&#1492; &#1489;&#1488;&#1512;&#1509; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1499;&#1500; &#1492;&#1514;&#1513;&#1500;&#1493;&#1502;&#1497;&#1501;), &#1488;&#1489;&#1500; &#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500;, &#1494;&#1493;&#1490; &#1504;&#1495;&#1502;&#1491; &#1502;&#1510;&#1488; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1493;&#1513;&#1502;&#1512; &#1506;&#1500;&#1497;&#1493;, &#1489;&#1492;&#1495;&#1500;&#1496; &#1492;&#1497;&#1492; &#1500;&#1497; &#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1500; &#1502;&#1513;&#1499;&#1500;, &#1494;&#1492;&#1493; &#1502;&#1488;&#1494; &#1492;&#1488;&#1497;&#1512;&#1493;&#1506; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1506;&#1489;&#1512; &#1500;&#1492;&#1514;&#1490;&#1493;&#1512;&#1512; &#1489;&#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1512; &#1513;&#1488;&#1497;&#1504;&#1493; &#1504;&#1490;&#1497;&#1513; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1489;&#1488;&#1495;&#1491; &#1502;&#1513;&#1489;&#1497;&#1500;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1510;&#1488;&#1490;&#1512;&#1488;&#1491;&#1492; &#1506;&#1501; &#1492;&#1497;&#1501; &#1489;&#1512;&#1511;&#1506;</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 428.00px;"><img alt="ec0c9ea80c1d562f14c337fa890da520.jpg?l=6" src="images/image5.jpg" style="width: 624.00px; height: 428.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">17.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1508;&#1512;&#1491;&#1497;&#1501; &#1502;&#1491;&#1497;&#1512;&#1514;&#1504;&#1493; &#1492;&#1497;&#1508;&#1492; &#1489;&#1510;&#1490;&#1488;&#1512;&#1488;&#1491;&#1492; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;. &#1488;&#1489;&#1500; &#1500;&#1508;&#1504;&#1497; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1489;-stream at Poros &#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1509; &#1506;&#1500;&#1497;&#1493;, &#1504;&#1495;&#1500; &#1494;&#1493;&#1512;&#1501; &#1493;&#1489;&#1493; &#1489;&#1512;&#1497;&#1499;&#1493;&#1514; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1499;&#1513;&#1498; &#1489;&#1492;&#1503;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1502;&#1510;&#1488; &#1500;&#1497;&#1491; &#1494;&#1488;&#1490;&#1493;&#1512;&#1492;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1513;&#1502;&#1514;&#1502;&#1495;&#1492; &#1489;&#1490;&#1497;&#1491;&#1493;&#1500; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; 50 &#1491;&#1511;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1492;&#1502;&#1508;&#1493;&#1514;&#1500;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497; &#1506;&#1510;&#1497; &#1492;&#1513;&#1500;&#1499;&#1514; &#1493;&#1492;&#1513;&#1502;&#1513; &#1513;&#1502;&#1510;&#1497;&#1510;&#1492; &#1500;&#1508;&#1512;&#1511;&#1497;&#1501;, &#1502;&#1513;&#1512;&#1492; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1488;&#1490;&#1491;&#1492;. &#1500;&#1494;&#1488;&#1490;&#1493;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1488;&#1500;&#1488; &#1505;&#1496;&#1497;&#1504;&#1493; &#1500;&#1508;&#1497; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1499;&#1508;&#1497; &#1513;&#1488;&#1502;&#1512; &#1500;&#1504;&#1493; &#1492;&#1493;&#1493;&#1497;&#1494;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1497;&#1500;&#1493;&#1496; &#1500;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1497;&#1508;&#1497;&#1501; &#1494;&#1492; &#1500;&#1488; &#1492;&#1510;&#1491; &#1492;&#1495;&#1494;&#1511; &#1513;&#1500; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1501; (&#1500;&#1508;&#1495;&#1493;&#1514; &#1500;&#1488; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;), &#1493;&#1499;&#1498; &#1497;&#1510;&#1488; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1500;&#1508;&#1497; &#1492;&#1493;&#1493;&#1497;&#1494; (&#1489;&#1491;&#1511;&#1504;&#1493; &#1490;&#1501; &#1506;&#1501; &#1490;&#1493;&#1490;&#1500; &#1493;&#1494;&#1493; &#1488;&#1493;&#1514;&#1492; &#1492;&#1504;&#1511;&#1493;&#1491;&#1492;), &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1499;&#1500;&#1493;&#1501;. &#1502;&#1511;&#1512;&#1497;&#1488;&#1492; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1502;&#1492;&#1499;&#1489;&#1497;&#1513; &#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1513;&#1489;&#1497;&#1500; &#1493;&#1499;&#1506;&#1489;&#1493;&#1512; 20 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1490;&#1497;&#1506; &#1500;&#1504;&#1495;&#1500;, &#1488;&#1493;&#1500;&#1501; &#1488;&#1497;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1504;&#1511;&#1493;&#1491;&#1492; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1492; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;&hellip; &#1506;&#1513;&#1497;&#1504;&#1493; &#1505;&#1497;&#1489;&#1493;&#1489; &#1508;&#1512;&#1505;&#1492; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1493;&#1492;&#1504;&#1492;, &#1497;&#1513; &#1497;&#1512;&#1497;&#1491;&#1492; &#1502;&#1496;&#1492;, &#1499;&#1489;&#1497;&#1513;&#1493;&#1503; &#1508;&#1510;&#1508;&#1493;&#1503; &#1513;&#1512;&#1499;&#1489; &#1511;&#1496;&#1503; &#1488;&#1493;&#1500;&#1497; &#1497;&#1499;&#1493;&#1500; &#1500;&#1512;&#1491;&#1514; &#1500;&#1513;&#1501;, &#1488;&#1489;&#1500; &#1489;&#1499;&#1500;&#1500; &#1500;&#1488; &#1489;&#1496;&#1493;&#1495; &#1513;&#1492;&#1512;&#1499;&#1489; &#1513;&#1500;&#1504;&#1493; &#1497;&#1506;&#1489;&#1493;&#1512; &#1513;&#1501;- &#1488;&#1493; &#1497;&#1510;&#1500;&#1497;&#1495; &#1500;&#1506;&#1500;&#1493;&#1514; &#1495;&#1494;&#1512;&#1492; &#1488;&#1514; &#1492;&#1513;&#1497;&#1508;&#1493;&#1506;. &#1489;&#1506;&#1500;&#1497; &#1492;&#1495;&#1513;&#1513;&#1503; &#1493;&#1492;&#1500;&#1488; &#1500;&#1493;&#1511;&#1495; &#1505;&#1497;&#1499;&#1493;&#1504;&#1497;&#1501;, &#1492;&#1500;&#1498; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1501; &#1504;&#1493;&#1499;&#1500; &#1500;&#1506;&#1489;&#1493;&#1512;, &#1492;&#1493;&#1488; &#1500;&#1488; &#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1512;&#1491;&#1514; &#1500;&#1499;&#1489;&#1497;&#1513;&#1493;&#1503; &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1495;&#1494;&#1512; &#1489;&#1489;&#1506;&#1514;&#1492; &#1500;&#1512;&#1499;&#1489;, &#1493;&#1502;&#1492; &#1492;&#1505;&#1497;&#1489;&#1492;? &#1504;&#1495;&#1513;! &#1497;&#1513; &#1513;&#1501; &#1504;&#1495;&#1513; &#1513;&#1502;&#1513;&#1514;&#1494;&#1507; &#1489;&#1497;&#1503; &#1492;&#1506;&#1500;&#1497;&#1501; (&#1502;&#1490;&#1497;&#1490;&#1493;&#1500; &#1502;&#1492;&#1497;&#1512;, &#1497;&#1513;&#1504;&#1501; &#1504;&#1495;&#1513;&#1497; &#1510;&#1508;&#1506; &#1489;&#1497;&#1493;&#1493;&#1503;- &#1499;&#1502;&#1493; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1512; &#1489;&#1506;&#1493;&#1500;&#1501;). &#1496;&#1493;&#1489; &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1494;&#1492; &#1506;&#1501; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1497;&#1495;&#1513;&#1489;&#1493; &#1513;&#1494;&#1492; &#1506;&#1493;&#1491; &#1510;&#1506;&#1510;&#1493;&#1506;&hellip;</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1491;&#1512;&#1498; &#1488;&#1495;&#1512;&#1514;, &#1488;&#1494; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1491;&#1493;&#1499;&#1503; &#1505;&#1502;&#1493;&#1498; &#1513;&#1502;&#1493;&#1499;&#1512; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501; (&#1504;&#1513;&#1504;&#1493;&#1513; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;?) &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1497;&#1491;, &#1492;&#1502;&#1493;&#1499;&#1512;&#1514; &#1492;&#1505;&#1489;&#1497;&#1512;&#1492; &#1500;&#1504;&#1493; &#1489;&#1514;&#1504;&#1493;&#1506;&#1493;&#1514; &#1497;&#1491;&#1497;&#1497;&#1501; &#1513;&#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1497;&#1493;&#1512;&#1491; &#1502;&#1502;&#1513; &#1502;&#1492;&#1510;&#1493;&#1502;&#1514; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492;, &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; 2 &#1511;&quot;&#1502; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1506;&#1491;, &#1499;&#1513;&#1513;&#1488;&#1500;&#1504;&#1493; &#1488;&#1493;&#1514;&#1492; &#1506;&#1500; &#1504;&#1495;&#1513;&#1497;&#1501; &#1492;&#1497;&#1488; &#1488;&#1502;&#1512;&#1492; &quot;&#1502;&#1492; &#1508;&#1514;&#1488;&#1493;&#1501;, &#1488;&#1497;&#1503; &#1508;&#1492;&quot;, &#1488;&#1493;&#1500;&#1497; &#1492;&#1501; &#1512;&#1490;&#1497;&#1500;&#1497;&#1501; &#1500;&#1494;&#1492; &#1488;&#1494; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1501; &#1504;&#1495;&#1513; &#1502;&#1513;&#1514;&#1494;&#1507; &#1494;&#1492; &#1500;&#1488; &#1506;&#1504;&#1497;&#1497;&#1503; &#1502;&#1497;&#1493;&#1495;&#1491;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1488;&#1502;&#1514; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1492;&#1513;&#1489;&#1497;&#1500; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1504;&#1493;&#1514; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;, &#1513;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488;&#1497;&#1501; (&#1499;&#1491;&#1497; &#1500;&#1500;&#1499;&#1514; &#1502;&#1492;&#1512; &#1497;&#1493;&#1514;&#1512;, &#1493;&#1490;&#1501; &#1499;&#1497; &#1508;&#1495;&#1491; &#1492;&#1504;&#1495;&#1513;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1511;&#1504;&#1503; &#1488;&#1510;&#1500;&#1504;&#1493;) &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1505;&#1506;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1508;&#1513;&#1493;&#1496; &#1489;&#1497;&#1503; &#1502;&#1496;&#1506;&#1497; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501;, &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1489;&#1497;&#1503; &#1506;&#1510;&#1497; &#1492;&#1491;&#1493;&#1500;&#1489; &#1493;&#1492;&#1506;&#1512;&#1502;&#1493;&#1504;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1494;&#1512;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;&#1501;, &#1488;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1504;&#1495;&#1513;&#1497;&#1501; &#1489;&#1499;&#1500; &#1513;&#1497;&#1495;, &#1499;&#1513;&#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1514; &#1492;&#1511;&#1496;&#1504;&#1492; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1489;&#1502;&#1514;&#1511;&#1508;&#1514; &#1510;&#1512;&#1495;&#1493;&#1514; &#1513;&#1488;&#1497;&#1504;&#1492; &#1504;&#1490;&#1502;&#1512;&#1514; &#1493;&#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1500;&#1488; &#1506;&#1493;&#1494;&#1512;! &#1492;&#1500;&#1499;&#1504;&#1493; &#1499;&#1489;&#1512; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1512;&#1502;&#1494; &#1500;&#1504;&#1495;&#1500; &#1489;&#1488;&#1493;&#1508;&#1511;&hellip; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1495;&#1493;&#1512;&#1492; &#1508;&#1504;&#1492; &#1489;&#1497;&#1491;&#1497;&#1506;&#1492; &#1513;&#1490;&#1501; &#1488;&#1501; &#1504;&#1490;&#1497;&#1506; &#1500;&#1504;&#1495;&#1500; &#1489;&#1495;&#1510;&#1497; &#1492;&#1513;&#1506;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1494;&#1493; &#1514;&#1492;&#1497;&#1492; &#1513;&#1506;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1500;&#1488; &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500; &#1500;&#1502;&#1506;&#1496; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="ec630180a73a8448f122765c59d3f9cc.jpg?l=6" src="images/image27.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="88709f04419cd1028b1a5fbba925a8fe.jpg?l=6" src="images/image15.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="dac1365527c7f6ff95b6b6c23d5a8c1b.jpg?l=6" src="images/image7.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="aa8a1449457e9122c21f8e1abb04b030.jpg?l=6" src="images/image42.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1512;&#1499;&#1489; &#1493;&#1492;&#1489;&#1499;&#1497; &#1508;&#1505;&#1511; &#1502;&#1497;&#1497;&#1491;, &#1508;&#1497;&#1510;&#1511;&#1492; &#1492;&#1497;&#1514;&#1492; &#1512;&#1506;&#1489;&#1492;! &#1488;&#1497;&#1503; &#1502;&#1492; &#1513;&#1502;&#1504;&#1514; &#1489;&#1502;&#1489;&#1492;, &#1497;&#1512;&#1511;&#1493;&#1514; &#1493;&#1511;&#1510;&#1514; &#1490;&#1489;&#1497;&#1504;&#1492; &#1500;&#1488; &#1497;&#1508;&#1514;&#1512;&#1493;, &#1488;&#1494; &#1506;&#1513;&#1497;&#1504;&#1493; &#1500;&#1504;&#1493; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1489;&#1508;&#1512;&#1491;&#1505; &#1500;&#1497;&#1491; &#1492;&#1512;&#1499;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1514;&#1493;&#1491;&#1500;&#1511;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1497;&#1513;&#1512; &#1500;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1493;&#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1493;&#1505;&#1489;&#1488;&#1505;&#1489;&#1514;&#1488; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1500;&#1492;&#1501;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1488;&#1514; &#1513;&#1506;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1512;&#1493;&#1490;&#1506;. &#1499;&#1513;&#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1512; &#1492;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1500;&#1497;&#1491; &#1495;&#1488;&#1504;&#1497;&#1492; &#1488;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1506;&#1504;&#1504;&#1497;&#1501;, &#1502;&#1497;&#1491; &#1504;&#1492;&#1497;&#1492; &#1511;&#1512;&#1497;&#1512; &#1493;&#1511;&#1510;&#1514; &#1495;&#1493;&#1512;&#1508;&#1497;, &#1499;&#1502;&#1493;&#1514; &#1492;&#1506;&#1510;&#1497;&#1501; &#1489;&#1513;&#1500;&#1499;&#1514; &#1490;&#1491;&#1500;&#1492; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1514;, &#1493;&#1492;&#1504;&#1492; &#1488;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1506;&#1496; &#1493;&#1514;&#1499;&#1507; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1492;&#1493;&#1488; &#1488;&#1495;&#1491; &#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1497;&#1501; &#1489;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1492;&#1493;&#1488; &#1504;&#1502;&#1510;&#1488; &#1489;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497;, &#1489;&#1502;&#1512;&#1495;&#1511; &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512; &#1502;&#1493;&#1493;&#1500;&#1493;&#1505;- &#1492;&#1506;&#1497;&#1512; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1492;&#1497;&#1488; &#1513;&#1506;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;. &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1513;&#1508;&#1506; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1493;&#1492;&#1499;&#1500; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1512;&#1493;&#1488;&#1497;&#1501; &#1490;&#1501; &#1488;&#1514; &#1493;&#1493;&#1500;&#1493;&#1505; &#1493;&#1490;&#1501; &#1488;&#1514; &#1492;&#1499;&#1508;&#1512; &#1492;&#1513;&#1499;&#1503;- &#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;- Vila Virginaki &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1493;&#1500;&#1493;&#1505;) &#1491;&#1497; &#1489;&#1502;&#1512;&#1499;&#1494; (&#1488;&#1489;&#1500; &#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1513;&#1492;&#1499;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1493;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;). &#1488;&#1504;&#1493; &#1495;&#1493;&#1504;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492;, &#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1504;&#1513;&#1511;&#1507; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1513;&#1500; &#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1493;&#1493;&#1500;&#1493;&#1505; (&#1513;&#1502;&#1506;&#1496; &#1502;&#1493;&#1505;&#1514;&#1512;&#1514; &#1506;&quot;&#1497; &#1492;&#1506;&#1510;&#1497;&#1501;), &#1488;&#1489;&#1500; &#1492;&#1513;&#1497;&#1488; &#1492;&#1493;&#1488; &#1492;&#1493;&#1497;&#1500;&#1492; &#1506;&#1510;&#1502;&#1492;! &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1493;&#1488; &#1508;&#1513;&#1493;&#1496; &#1497;&#1510;&#1497;&#1512;&#1514; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514; &#1506;&#1497;&#1510;&#1493;&#1489;&#1497;&#1514;, &#1488;&#1497;&#1503; &#1508;&#1497;&#1504;&#1492; &#1489;&#1493;&#1497;&#1500;&#1492; &#1500;&#1500;&#1488; &#1511;&#1497;&#1513;&#1493;&#1496; &#1488;&#1493; &#1495;&#1508;&#1509; &#1499;&#1500;&#1513;&#1492;&#1493; &#1492;&#1499;&#1500; &#1502;&#1506;&#1493;&#1510;&#1489; &#1489;&#1510;&#1493;&#1512;&#1492; &#1506;&#1514;&#1497;&#1511;&#1492; &#1488;&#1489;&#1500; &#1499;&#1500;&#1499;&#1498; &#1489;&#1496;&#1493;&#1489; &#1496;&#1506;&#1501; &#1513;&#1494;&#1492; &#1502;&#1513;&#1512;&#1492; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1495;&#1502;&#1492; &#1493;&#1489;&#1497;&#1514;&#1497;&#1514; &#1499;&#1500;&#1499;&#1498; &#1513;&#1500;&#1488; &#1489;&#1488; &#1500;&#1504;&#1493; &#1500;&#1506;&#1494;&#1493;&#1489;. &#1492;&#1493;&#1497;&#1500;&#1492; &#1502;&#1493;&#1512;&#1499;&#1489;&#1514; &#1502;-3 &#1511;&#1493;&#1502;&#1493;&#1514;, &#1489;&#1511;&#1493;&#1502;&#1492; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1497;&#1513; &#1496;&#1512;&#1505;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1502;&#1500;&#1488;&#1492; &#1489;&#1506;&#1510;&#1497;&#1510;&#1497;&#1501; &#1493;&#1514;&#1493;&#1499;&#1497; &#1495;&#1502;&#1493;&#1491; &#1513;&#1502;&#1510;&#1497;&#1497;&#1509; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1500;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;, &#1505;&#1500;&#1493;&#1503; &#1506;&#1514;&#1497;&#1511; &#1506;&#1501; &#1488;&#1495; &#1493;&#1502;&#1496;&#1489;&#1495; &#1511;&#1496;&#1503; &#1488;&#1498; &#1499;&#1500;&#1499;&#1498; &#1504;&#1506;&#1497;&#1501; &#1493;&#1489;&#1497;&#1514;&#1497;. &#1489;&#1511;&#1493;&#1502;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1495;&#1491;&#1512;&#1497; &#1492;&#1513;&#1497;&#1504;&#1492; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1492;&#1502;&#1511;&#1500;&#1495;&#1514; (2 &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492; &#1502;&#1512;&#1493;&#1493;&#1495;&#1497;&#1501;) &#1488;&#1489;&#1500; &#1500;&#1510;&#1506;&#1512;&#1497; &#1512;&#1511; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1488;&#1495;&#1514;. &#1493;&#1489;&#1511;&#1493;&#1502;&#1514; &#1492;&#1502;&#1512;&#1514;&#1507; &#1504;&#1502;&#1510;&#1488; &#1490;&#1503; &#1506;&#1491;&#1503; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1495;&#1491;&#1512; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497; &#1506;&#1501; &#1513;&#1508;&#1506; &#1513;&#1500; &#1510;&#1506;&#1510;&#1493;&#1506;&#1497;&#1501; &#1500;&#1499;&#1500; &#1492;&#1490;&#1497;&#1500;&#1488;&#1497;&#1501; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1502;&#1497;&#1496;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1497;&#1512;&#1510;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1513;&#1501; (&#1513;&#1500;&#1504;&#1493; &#1497;&#1513;&#1504;&#1497;&#1501; &#1489;&#1500;&#1493;&#1500;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1497;&#1514;&#1504;&#1493; &#1489;&#1495;&#1491;&#1512;), &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1489;&#1496;&#1512;&#1497;&#1493;&#1514; &#1495;&#1497;&#1502;&#1493;&#1501; &#1499;&#1497; &#1489;&#1500;&#1497;&#1500;&#1492; &#1499;&#1489;&#1512; &#1491;&#1497; &#1511;&#1512;. &#1510;&#1502;&#1493;&#1491; &#1488;&#1500;&#1497;&#1504;&#1493; &#1497;&#1513;&#1504;&#1493; &#1506;&#1493;&#1491; &#1495;&#1491;&#1512;, &#1510;&#1502;&#1493;&#1491; &#1500;&#1493;&#1497;&#1500;&#1492; &#1488;&#1498; &#1504;&#1508;&#1512;&#1491;- &#1499;&#1502;&#1493; &#1497;&#1495;&#1497;&#1491;&#1514; &#1491;&#1497;&#1493;&#1512; &#1513;&#1513;&#1501; &#1502;&#1514;&#1488;&#1512;&#1495;&#1497;&#1501; &#1494;&#1493;&#1490; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1490;&#1501; &#1499;&#1503;. &#1489;&#1506;&#1500;&#1497; &#1506;&#1493;&#1491; &#1488;&#1502;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512; &#1513;&#1488;&#1495;&#1512;&#1497; &#1492;&#1493;&#1497;&#1500;&#1492; &#1492;&#1502;&#1496;&#1493;&#1512;&#1508;&#1514; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493; &#1489;&#1510;&#1488;&#1490;&#1512;&#1491;&#1492; &#1513;&#1504;&#1514;&#1499;&#1493;&#1504;&#1503; &#1500;&#1497;&#1512;&#1497;&#1491;&#1492; &#1489;&#1512;&#1502;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1493;&#1488; &#1499;&#1500;&#1499;&#1498; &#1496;&#1506;&#1492;! &#1495;&#1489;&#1500; &#1513;&#1488;&#1495;&#1504;&#1493; &#1508;&#1492; &#1512;&#1511; &#1500;-2 &#1500;&#1497;&#1500;&#1493;&#1514;, &#1492;&#1497;&#1497;&#1514;&#1497; &#1504;&#1513;&#1488;&#1512;&#1514; &#1500;&#1490;&#1493;&#1512; &#1508;&#1492; &#1511;&#1489;&#1493;&#1506;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="a65606e5bf03cf839ff02a3722a7f070.jpeg?l=" src="images/image1.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span>&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1497;&#1492; &#1502;&#1492;&#1502;&#1512;&#1508;&#1505;&#1514; &#1513;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492;:</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="bf939ec6dc3121ac1814d6426bead03f.jpg?l=6" src="images/image39.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1488;&#1493;&#1499;&#1500;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1496;&#1489;&#1512;&#1504;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1493;&#1500;&#1501; &#1488;&#1504;&#1497; &#1508;&#1495;&#1493;&#1514; &#1488;&#1492;&#1489;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1501;, &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1497;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1505;&#1491;&#1512;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1514;&#1497;&#1512;&#1490;&#1500;&#1493; &#1502;&#1497;&#1493;&#1502;&#1504;&#1493;&#1514; &#1511;&#1508;&#1497;&#1510;&#1492; &#1502;&#1499;&#1500; &#1502;&#1513;&#1496;&#1495; &#1502;&#1493;&#1490;&#1489;&#1492; &#1511;&#1500;&#1493;&#1514; &#1513;&#1512;&#1511; &#1502;&#1510;&#1488;&#1493;. &#1513;&#1489;&#1506;&#1497;&#1501; (&#1489;&#1506;&#1512;&#1498;) &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1489;&#1493;&#1506; &#1502;&#1490;&#1497;&#1506; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1511;&#1510;&#1514; &#1504;&#1491;&#1504;&#1491;&#1493;&#1514; &#1493;&#1502;&#1490;&#1500;&#1513;&#1493;&#1514;, &#1489;&#1491;&#1512;&#1498; &#1506;&#1497;&#1504;&#1497; &#1511;&#1493;&#1500;&#1496;&#1493;&#1514; &#1511;&#1493;&#1504;&#1491;&#1497;&#1496;&#1493;&#1512;&#1497;&#1492; &#1506;&#1501; &#1506;&#1493;&#1490;&#1493;&#1514; &#1513;&#1502;&#1514;&#1495;&#1504;&#1504;&#1493;&#1514; &#1513;&#1504;&#1488;&#1499;&#1500; &#1488;&#1493;&#1514;&#1503;- &#1513;&#1488;&#1504;&#1497; &#1488;&#1514;&#1506;&#1500;&#1501; &#1502;&#1499;&#1498;? &#1502;&#1497;&#1491; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1493;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1513;&#1514;&#1497; &#1506;&#1493;&#1490;&#1493;&#1514; &#1500;&#1497;&#1502;&#1493;&#1503;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1504;&#1493;&#1512;&#1488; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493; &#1502;&#1499;&#1505;&#1488;&#1493;&#1514; &#1492;&#1489;&#1488;&#1512; &#1492;&#1502;&#1505;&#1514;&#1493;&#1489;&#1489;&#1497;&#1501;, &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1511;&#1497;&#1489;&#1500;&#1493; &#1490;&#1501; &#1506;&#1493;&#1490;&#1497;&#1493;&#1514; &#1502;&#1514;&#1504;&#1514; &#1489;&#1506;&#1500; &#1492;&#1489;&#1497;&#1514;. &#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1508;&#1510;&#1508;&#1493;&#1504;&#1514;, 4 &#1504;&#1491;&#1504;&#1491;&#1493;&#1514; &#1511;&#1512;&#1493;&#1505;&#1500;&#1492; &#1493;&#1502;&#1490;&#1500;&#1513;&#1492;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1502;&#1505;&#1508;&#1497;&#1511; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1513;&#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1506;&#1491; &#1492;&#1490;&#1490;! &#1492;&#1513;&#1502;&#1513; &#1513;&#1493;&#1511;&#1506;&#1514; &#1489;&#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1493;&#1494;&#1492; &#1492;&#1494;&#1502;&#1503; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1495;&#1491;&#1512; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1506;&#1512;&#1489; &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1513;&#1497;&#1504;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1506;&#1512;&#1489; &#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1511;&#1510;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1493;&#1493;&#1500;&#1493;&#1505; &#1493;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492; &#1493;&#1502;&#1504;&#1505;&#1497;&#1501; &#1500;&#1510;&#1500;&#1501; &#1488;&#1493;&#1514;&#1503; &#1489;&#1495;&#1493;&#1513;&#1498;, &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1502;&#1505;&#1497;&#1497;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1489;&#1511;&#1508;&#1492; &#1489;&#1496;&#1512;&#1505;&#1492; &#1497;&#1495;&#1491; &#1506;&#1501; &#1513;&#1499;&#1504;&#1497;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1493;&#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1495;&#1493;&#1493;&#1497;&#1493;&#1514; &#1506;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1513;&#1511;&#1497;&#1506;&#1492; &#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1502;&#1492;&#1496;&#1512;&#1505;&#1492; &#1513;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 401.33px;"><img alt="e702496c9b59977cacc2b4b78be09451.jpg?l=6" src="images/image36.jpg" style="width: 624.00px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1504;&#1497; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1506;&#1500; &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1512;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="0d1e3bea63f57c7e1ecf8326f3d8a35b.jpg?l=6" src="images/image3.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">18.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1514;&#1493;&#1510;&#1512;&#1514; &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1497;&#1495;&#1511;&#1493; &#1511;&#1510;&#1514; &#1489;&#1495;&#1510;&#1512; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1511;&#1508;&#1492; &#1489;&#1493;&#1511;&#1512; &#1493;&#1506;&#1493;&#1490;&#1492; (&#1513;&#1489;&#1506;&#1500;&#1497; &#1492;&#1493;&#1497;&#1500;&#1492; &#1492;&#1499;&#1497;&#1504;&#1493; &#1500;&#1504;&#1493; &#1493;&#1495;&#1497;&#1499;&#1514;&#1492; &#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1513;&#1497;&#1513; &#1489;&#1502;&#1496;&#1489;&#1495;), &#1488;&#1514; &#1506;&#1493;&#1490;&#1493;&#1514; &#1492;&#1500;&#1497;&#1502;&#1493;&#1503; &#1513;&#1502;&#1512;&#1504;&#1493; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;&hellip;</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1500;&#1492;&#1514;&#1488;&#1512;&#1490;&#1503; &#1489;&#1488;&#1497;&#1494;&#1497;, &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1492; &#1500;&#1502;&#1492;&#1512; &#1499;&#1497; &#1492;&#1497;&#1493;&#1501; &#1502;&#1493;&#1511;&#1491;&#1513; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1504;&#1497;&#1504;&#1493;&#1495;&#1497;&#1501;, &#1488;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1489;&#1497;&#1500; &#1492;&#1511;&#1504;&#1496;&#1488;&#1493;&#1512;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1500;&#1497;&#1500; &#1489;&#1514;&#1493;&#1498; &#1497;&#1506;&#1512;, &#1499;&#1513;&#1489;&#1491;&#1512;&#1498; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1506;&#1500; &#1490;&#1489;&#1497; &#1490;&#1513;&#1512;&#1493;&#1504;&#1497; &#1506;&#1509; &#1493;&#1500;&#1510;&#1491; &#1508;&#1500;&#1490; &#1502;&#1497;&#1501; &#1502;&#1508;&#1499;&#1508;&#1498;, &#1489;&#1506;&#1512;&#1498; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1493;&#1495;&#1510;&#1497; &#1506;&#1491; &#1500;&#1502;&#1508;&#1500;&#1493;&#1503; &#1493;&#1488;&#1494; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492;. &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;, &#1497;&#1513; &#1513;&#1501; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; (&#1513;&#1505;&#1490;&#1493;&#1512; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;) &#1493;&#1513;&#1506;&#1512; &#1488;&#1489;&#1503; &#1513;&#1492;&#1493;&#1488; &#1489;&#1506;&#1510;&#1501; &#1513;&#1506;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500;. &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1506;&#1491; &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1488;&#1493;&#1500;&#1501; &#1495;&#1489;&#1500; &#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1494;&#1502;&#1503; &#1500;&#1499;&#1503; &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1493;&#1495;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497;&#1491;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1512;&#1490;&#1506; &#1513;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1513;&#1506;&#1512; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1506;&#1493;&#1500;&#1501; &#1488;&#1495;&#1512;! &#1497;&#1506;&#1512;, &#1506;&#1500;&#1497; &#1513;&#1500;&#1499;&#1514; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1491;&#1502;&#1492;, &#1508;&#1499;&#1508;&#1493;&#1498; &#1492;&#1504;&#1495;&#1500; &#1510;&#1497;&#1493;&#1509; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1497;&#1492; &#1493;&#1495;&#1510;&#1497; &#1494;&#1492; &#1492;&#1493;&#1508;&#1512; &#1489;&quot;&#1493;&#1488;&#1493;&#1493;&#1493;&#1493;&quot; &#1502;&#1488;&#1493;&#1491; &#1511;&#1493;&#1500;&#1504;&#1497; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1502;&#1497;&#1491; &#1492;&#1505;&#1514;&#1506;&#1512;&#1493; &#1506;&#1500; &#1492;&#1506;&#1500;&#1497;&#1501; &#1492;&#1508;&#1494;&#1493;&#1512;&#1497;&#1501;. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1502;&#1513; &#1500;&#1488; &#1511;&#1513;&#1492;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1500;&#1499;&#1493; &#1488;&#1493;&#1514;&#1493; &#1500;&#1489;&#1491;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1488; &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1491; &#1492;&#1502;&#1508;&#1500;&#1493;&#1503;- &#1499;&#1497; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1499;&#1500; &#1508;&#1500;&#1490; &#1499;&#1491;&#1497; &#1500;&#1494;&#1512;&#1493;&#1511; &#1500;&#1513;&#1501; &#1506;&#1500;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1490;&#1501; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514;, &#1512;&#1510;&#1497;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1489;&#1512;&#1490;&#1500; &#1489;&#1497;&#1506;&#1512; &#1497;&#1508;&#1497;&#1508;&#1492; &#1488;&#1501; &#1499;&#1498; &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1493;&#1513;&#1490;&#1492;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="ea99a3c08b80fde0578d0160746da851.jpg?l=6" src="images/image17.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="b72ac84cd123945c1c8717e3adddf3c5.jpg?l=6" src="images/image43.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="0a91ff988648f1c23972ffdb82867422.jpg?l=6" src="images/image22.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1492;&#1504;&#1492; &#1492;&#1513;&#1506;&#1512;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 537.33px;"><img alt="ec0ff0f9d67507b516020a7f2ea0ff5d.jpg?l=6" src="images/image18.jpg" style="width: 624.00px; height: 537.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1510;&#1493;&#1510;&#1497;&#1511; &#1488;&#1495;&#1491; &#1502;&#1488;&#1493;&#1513;&#1512;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 516.00px;"><img alt="7d30b37d890aa134b09c23c7c9c5831b.jpg?l=6" src="images/image80.jpg" style="width: 624.00px; height: 516.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1499;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1500; &#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; (&#1513;&#1504;&#1502;&#1510;&#1488;&#1514; 5 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1513;&#1501;), &#1499;&#1502;&#1493; &#1499;&#1500; &#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1490;&#1501; &#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1497;&#1513; &#1506;&#1509; &#1491;&#1493;&#1500;&#1489; &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1499;&#1497;&#1499;&#1512; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1505;&#1489;&#1497;&#1489;&#1493; &#1493;&#1497;&#1501; &#1506;&#1500;&#1497; &#1513;&#1500;&#1499;&#1514; &#1502;&#1508;&#1493;&#1494;&#1512;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;. &#1492;&#1513;&#1506;&#1492; 12 &#1488;&#1489;&#1500; &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512;, &#1488;&#1493;&#1499;&#1500; &#1488;&#1502;&#1497;&#1514;&#1497; &#1502;&#1490;&#1497;&#1513;&#1497;&#1501; &#1512;&#1511; &#1502;&#1488;&#1495;&#1514;, &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1512;&#1511; &#1511;&#1508;&#1492; &#1493;&#1502;&#1488;&#1508;&#1492;- &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1493;&#1497;&#1500;&#1492; &#1493;&#1500;&#1488;&#1500;&#1514;&#1512; &#1500;&#1492;&#1501; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1489;&#1506;&#1500;&#1497; &#1495;&#1494;&#1512; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1493;&#1500;&#1506;&#1489;&#1493;&#1512; &#1489;&#1505;&#1493;&#1508;&#1512; &#1500;&#1511;&#1504;&#1493;&#1514; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500; &#1500;&#1493;&#1497;&#1500;&#1492; &#1504;&#1495;&#1493;&#1513;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512; &#1513;&#1489;&#1497;&#1500;&#1493;&#1503; &#1513;&#1497;&#1511;&#1510;&#1512; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1493;&#1489; &#1491;&#1512;&#1498; &#1492;&#1499;&#1489;&#1497;&#1513;. &#1511;&#1497;&#1510;&#1493;&#1512; &#1492;&#1491;&#1512;&#1498; &#1500;&#1488; &#1506;&#1500;&#1492; &#1499;&#1500;&#1499;&#1498; &#1497;&#1508;&#1492;- &#1488;&#1504;&#1497; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1491;&#1512;&#1493;&#1498; &#1506;&#1500; &#1505;&#1512;&#1508;&#1491;, &#1499;&#1488;&#1489;&#1497; &#1514;&#1493;&#1508;&#1514;! &#1493;&#1489;&#1505;&#1493;&#1507; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1489;&#1493;&#1497; &#1505;&#1514;&#1493;&#1501; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1510;&#1506;&#1493;&#1491; &#1495;&#1494;&#1512;&#1492; &#1489;&#1513;&#1497;&#1508;&#1493;&#1506; &#1491;&#1497; &#1514;&#1500;&#1493;&#1500;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1490;&#1488;&#1492; &#1489;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1492;&#1500;&#1499;&#1493; &#1492;&#1499;&#1500; &#1489;&#1512;&#1490;&#1500; &#1506;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492; &#1493;&#1500;&#1512;&#1490;&#1506; &#1500;&#1488; &#1489;&#1497;&#1511;&#1513;&#1493; &#1497;&#1491;&#1497;&#1497;&#1501;. &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1489;&#1506;&#1500;&#1497; &#1499;&#1489;&#1512; &#1495;&#1494;&#1512; &#1493;&#1513;&#1493;&#1489; &#1504;&#1505;&#1506; &#1500;&#1495;&#1508;&#1513; &#1488;&#1493;&#1514;&#1504;&#1493; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489;&hellip;</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1500;&#1499;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1490;&#1493;&#1490; &#1511;&#1510;&#1514; &#1506;&#1501; &#1489;&#1497;&#1512;&#1492; (&#1500;&#1489;&#1506;&#1500;) &#1493;&#1506;&#1493;&#1490;&#1493;&#1514; &#1492;&#1500;&#1497;&#1502;&#1493;&#1503; (&#1488;&#1504;&#1497; &#1493;&#1505;&#1489;&#1488;), &#1493;&#1488;&#1494; &#1505;&#1495;&#1489;&#1514;&#1497; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1511;&#1497;&#1510;&#1493;&#1512; &#1492;&#1491;&#1512;&#1498; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;- &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492; &#1493;&#1508;&#1513;&#1493;&#1496; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1497;&#1508;&#1492; &#1492;&#1493;&#1488; &#1497;&#1493;&#1510;&#1488; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1488;&#1494; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; (&#1502;&#1488;&#1493;&#1491; &#1511;&#1510;&#1512; &#1499;&#1497; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1489;&#1506; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1493;&#1488;&#1514;&#1501; &#1489;&#1502;&#1512;&#1499;&#1494; &#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492;), &#1512;&#1488;&#1497;&#1504;&#1493; &#1508;&#1488;&#1489; &#1504;&#1495;&#1502;&#1491; &#1489;&#1491;&#1512;&#1498; (&#1500;&#1513;&#1501; &#1504;&#1495;&#1494;&#1493;&#1512; &#1489;&#1506;&#1512;&#1489;) &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1492;&#1513;&#1514;&#1494;&#1507; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1496;&#1512;&#1505;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1506;&#1493;&#1490;&#1493;&#1514;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 624.00px;"><img alt="94f300e0ccd5ae13b0b081e26fb8366b.jpg?l=6" src="images/image76.jpg" style="width: 624.00px; height: 624.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1492;&#1514;&#1506;&#1497;&#1497;&#1508;&#1493; &#1502;&#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1497;&#1513;&#1504;&#1493; 3 &#1513;&#1506;&#1493;&#1514; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1506;&#1497;&#1512; &#1488;&#1493;&#1514;&#1501;, &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1511;&#1497;&#1502;&#1492; &#1493;&#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;- &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; (&#1513;&#1488;&#1504;&#1493; &#1510;&#1493;&#1508;&#1497;&#1501; &#1489;&#1492; &#1502;&#1492;&#1496;&#1512;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493;), &#1493;&#1504;&#1502;&#1510;&#1488;&#1514; 2 &#1511;&quot;&#1502; &#1502;&#1508;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492; &#1492;&#1497;&#1488; &#1489;&#1497;&#1511;&#1493;&#1512; &#1495;&#1493;&#1489;&#1492; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;, &#1506;&#1501; &#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1510;&#1512;&#1493;&#1514;, &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1495;&#1502;&#1493;&#1491;&#1493;&#1514; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1492;&#1504;&#1493;&#1507; &#1492;&#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1504;&#1513;&#1511;&#1507; &#1502;&#1502;&#1504;&#1492; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; &#1493;&#1493;&#1500;&#1493;&#1505; &#1493;&#1502;&#1508;&#1512;&#1509; &#1508;&#1490;&#1505;&#1496;&#1497;&#1511;&#1493;&#1505;. &#1492;&#1512;&#1489;&#1492; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1504;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1493;&#1493;&#1511;&#1488; &#1489;&#1513;&#1506;&#1514; &#1492;&#1506;&#1512;&#1489;, &#1499;&#1491;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514;&#1497;&#1492; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1493; &#1502;&#1495;&#1504;&#1497;&#1501; &#1489;&#1495;&#1504;&#1497;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1499;&#1497; &#1488;&#1497;&#1503; &#1499;&#1504;&#1497;&#1505;&#1492; &#1513;&#1500; &#1512;&#1499;&#1489;&#1497;&#1501; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1489;&#1512;&#1494;&#1497;&#1492; (&#1489;&#1499;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1502;&#1508;&#1493;&#1494;&#1512;&#1493;&#1514; &#1502;&#1506;&#1497;&#1503; &#1502;&#1494;&#1512;&#1511;&#1493;&#1514; &#1513;&#1502;&#1492;&#1503; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1497;&#1501; &#1500;&#1513;&#1514;&#1497;&#1492;) &#1493;&#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1500;&#1492;&#1513;&#1508;&#1512;&#1497;&#1509; &#1500;&#1499;&#1500; &#1499;&#1497;&#1493;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1493;&#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492; &#1513;&#1504;&#1513;&#1511;&#1507; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1508;&#1490;&#1505;&#1496;&#1497;&#1511;&#1493;&#1505;, &#1500;&#1510;&#1506;&#1512;&#1497; &#1492;&#1497;&#1493;&#1501; &#1502;&#1506;&#1496; &#1488;&#1489;&#1497;&#1498; &#1499;&#1499;&#1492; &#1513;&#1488;&#1497;&#1503; &#1512;&#1488;&#1493;&#1514; &#1496;&#1493;&#1489;&#1492; &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1508;&#1493;&#1490;&#1506; &#1500;&#1504;&#1493; &#1489;&#1492;&#1504;&#1488;&#1492;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 834.67px;"><img alt="308fd1b3d2e49cf81aef93bc181e2293.jpg?l=6" src="images/image52.jpg" style="width: 624.00px; height: 834.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1490;&#1501; &#1489;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;, &#1499;&#1502;&#1493; &#1489;&#1497;&#1514;&#1512; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1497;&#1513; &#1499;&#1497;&#1499;&#1512; &#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1493;&#1489;&#1492; &#1506;&#1509; &#1491;&#1493;&#1500;&#1489;, &#1499;&#1488;&#1503; &#1497;&#1513; &#1513;&#1504;&#1497;&#1497;&#1501;, &#1488;&#1495;&#1491; &#1495;&#1500;&#1493;&#1500; &#1502;&#1489;&#1508;&#1504;&#1497;&#1501; (&#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1510;&#1493;&#1502;&#1495; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501;) &#1493;&#1492;&#1513;&#1504;&#1497; &#1504;&#1508;&#1512;&#1513; &#1499;&#1502;&#1504;&#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1499;&#1497;&#1499;&#1512; &#1513;&#1489;&#1504;&#1493;&#1497;&#1492; &#1499;&#1502;&#1506;&#1497;&#1503; &#1502;&#1512;&#1508;&#1505;&#1514;, &#1500;&#1488; &#1508;&#1500;&#1488; &#1513;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1499;&#1493;&#1504;&#1492; &quot;&#1492;&#1502;&#1512;&#1508;&#1505;&#1514; &#1513;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;&quot; &#1494;&#1492; &#1502;&#1502;&#1513; &#1499;&#1499;&#1492;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1490;&#1501; &#1508;&#1492; &#1489;&#1499;&#1497;&#1499;&#1512; &#1497;&#1513; &#1502;&#1494;&#1512;&#1511;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1502;&#1489;&#1491;&#1512;&#1497;&#1501; &#1488;&#1514; &#1506;&#1510;&#1502;&#1501; &#1489;&#1504;&#1497;&#1511;&#1497;&#1493;&#1503; &#1492;&#1499;&#1497;&#1499;&#1512; &#1502;&#1506;&#1500;&#1497; &#1513;&#1500;&#1499;&#1514; &#1493;&#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1499;&#1493;&#1500;&#1501; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1494;&#1512;&#1511;&#1492;&hellip;</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="b36d0edca9fef10adc2bc2f683a24a5e.jpg?l=6" src="images/image54.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 492.00px;"><img alt="be29e5bef8eb644456e284cfe0278691.jpg?l=6" src="images/image79.jpg" style="width: 624.00px; height: 492.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 461.33px;"><img alt="783a5e44b1e7580ec915a2824c379e38.jpg?l=6" src="images/image55.jpg" style="width: 624.00px; height: 461.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="df29934d25b1376c8253f563957d1d39.jpg?l=6" src="images/image47.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 498.67px;"><img alt="bcdf80d6364c6c0512b595a44f73e65f.jpg?l=6" src="images/image14.jpg" style="width: 624.00px; height: 498.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1493;&#1488;&#1499;&#1503; &#1502;&#1510;&#1488;&#1504;&#1493; &#1499;&#1494;&#1488;&#1514; &#1502;&#1502;&#1513; &#1499;&#1502;&#1492; &#1502;&#1496;&#1512;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1492;&#1499;&#1497;&#1499;&#1512;, &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1511;&#1512;&#1488;&#1514; &Alpha;&pi;&#972;&lambda;&alpha;&upsilon;&sigma;&eta; &#1493;&#1492;&#1497;&#1488; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1494;&#1502;&#1503; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;, &#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;, &#1500;&#1488; &#1492;&#1497;&#1493; &#1499;&#1502;&#1506;&#1496; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509; &#1489;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1506;&#1497;&#1501; (&#1511;&#1510;&#1514; &#1511;&#1512;&#1497;&#1512; &#1488;&#1489;&#1500; &#1506;&#1501; &#1490;&#39;&#1511;&#1496; &#1494;&#1492; &#1502;&#1493;&#1513;&#1500;&#1501;), &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1513;&#1501; (&#1488;&#1495;&#1512;&#1497; &#1513;&#1508;&#1497;&#1510;&#1511;&#1492; &#1504;&#1514;&#1504;&#1492; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1493;&#1508;&#1506;&#1514;&#1492; &#1492;&#1497;&#1493;&#1502;&#1497;&#1514; &#1489;&#1510;&#1512;&#1495;&#1493;&#1514; &#1493;&#1492;&#1514;&#1506;&#1511;&#1513;&#1493;&#1514; &#1500;&#1488;&#1499;&#1493;&#1500; &#1512;&#1511; &#1506;&#1500; &#1492;&#1497;&#1491;&#1497;&#1497;&#1501; &#1513;&#1500; &#1488;&#1502;&#1488; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1514;&#1493;&#1498; &#1499;&#1491;&#1497; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1502;&#1494;&#1500; &#1513;&#1488;&#1495; &#1513;&#1500;&#1492; &#1492;&#1510;&#1500;&#1497;&#1495; &#1500;&#1513;&#1499;&#1504;&#1506; &#1488;&#1514; &#1492;&#1490;&#1489;&#1512;&#1514; &#1500;&#1496;&#1506;&#1493;&#1501; &#1502;&#1492;&#1502;&#1504;&#1493;&#1514;, &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1508;&#1497;&#1510;&#1511;&#1492; &#1488;&#1493;&#1499;&#1500;&#1514; &#1489;&#1500;&#1497; &#1489;&#1506;&#1497;&#1493;&#1514;). &#1499;&#1513;&#1492;&#1513;&#1502;&#1513; &#1513;&#1511;&#1506;&#1492; &#1493;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1495;&#1513;&#1497;&#1498; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1512;&#1488;&#1492; &#1506;&#1493;&#1491; &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1490;&#1500;&#1493;&#1497;&#1492;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1513;&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1497;&#1501; &#1488;&#1489;&#1500; &#1489;&#1511;&#1497;&#1509; &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1493;&#1511;&#1511;&#1497; &#1495;&#1497;&#1497;&#1501; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1512;&#1499;&#1489; &#1493;&#1502;&#1513;&#1501; &#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493; &#1500;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1500;&#1497;&#1500;&#1492; &#1496;&#1493;&#1489; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 466.67px;"><img alt="5f1d5f5f2feaa7a7e9096fbde7052261.jpg?l=6" src="images/image34.jpg" style="width: 624.00px; height: 466.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 464.00px;"><img alt="19c8d5f889915003a0c7b60785fb3b4a.jpg?l=6" src="images/image35.jpg" style="width: 624.00px; height: 464.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="5a02eb5e1032f3edd84b2169f549d193.jpg?l=6" src="images/image51.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1511;&#1512;&#1497;&#1504;&#1497;&#1510;&#1492; &#1489;&#1500;&#1497;&#1500;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 402.67px;"><img alt="f20f3f7d6163801a37f2b2b8657899e1.jpg?l=6" src="images/image44.jpg" style="width: 624.00px; height: 402.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 432.00px;"><img alt="db7e680defb16cad601a1e92d36b1ca4.jpg?l=6" src="images/image24.jpg" style="width: 624.00px; height: 432.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1513;&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512;, &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1513;&#1514;&#1493;&#1514; &#1489;&#1508;&#1488;&#1489; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1513;&#1490;&#1501; &#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1491;&#1497; &#1513;&#1493;&#1502;&#1501; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1506;&#1493;&#1504;&#1492; &#1504;&#1490;&#1502;&#1512;&#1492;, &#1508;&#1496;&#1508;&#1496;&#1504;&#1493; &#1506;&#1501; &#1489;&#1506;&#1500;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1513;&#1505;&#1497;&#1508;&#1512;&#1492; &#1500;&#1504;&#1493; &#1506;&#1500; &#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1489;&#1495;&#1493;&#1512;&#1507; &#1513;&#1492;&#1497;&#1488; &#1502;&#1499;&#1493;&#1505;&#1492; &#1513;&#1500;&#1490; &#1493;&#1502;&#1500;&#1488;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1506;&#1493;&#1504;&#1514; &#1491;&#1510;&#1502;&#1489;&#1512; &#1497;&#1504;&#1493;&#1488;&#1512; &#1492;&#1512;&#1489;&#1492; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1505;&#1511;&#1497;, &#1497;&#1513; &#1488;&#1514;&#1512; &#1505;&#1511;&#1497; &#1488;&#1495;&#1491; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1495;&#1488;&#1504;&#1497;&#1492; &#1513;&#1492;&#1497;&#1488; &#1488;&#1490;&#1489; &#1500;&#1488; &#1488;&#1495;&#1514; &#1502;-24 &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1513;&#1500; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1488;&#1500;&#1488; &#1513;&#1497;&#1502;&#1513;&#1492; &#1489;&#1506;&#1489;&#1512; &#1499;&#1502;&#1511;&#1493;&#1501; &#1502;&#1504;&#1493;&#1495;&#1492; &#1500;&#1502;&#1497; &#1513;&#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1492;&#1512; &#1502;&#1502;&#1494;&#1512;&#1495; &#1500;&#1502;&#1506;&#1512;&#1489; &#1493;&#1492;&#1492;&#1508;&#1498; &#1493;&#1504;&#1511;&#1512;&#1488;&#1492; &#1495;&#1488;&#1504;&#1497; &#1499;&#1500;&#1493;&#1502;&#1512; &#1506;&#1510;&#1497;&#1512;&#1492; &#1500;&#1500;&#1497;&#1500;&#1492; &#1493;&#1502;&#1513;&#1501; &#1504;&#1490;&#1494;&#1512; &#1513;&#1502;&#1492; &#1499;&#1497;&#1493;&#1501;. &#1504;&#1513;&#1502;&#1506; &#1512;&#1506;&#1497;&#1493;&#1503; &#1502;&#1506;&#1493;&#1500;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1508;&#1492; &#1489;&#1513;&#1500;&#1490;, &#1492;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1502;&#1494;&#1502;&#1497;&#1504;&#1492; &#1495;&#1502;&#1497;&#1502;&#1492; &#1493;&#1504;&#1506;&#1497;&#1502;&#1492; &#1513;&#1489;&#1492;&#1495;&#1500;&#1496; &#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1513;&#1501; &#1500;&#1495;&#1493;&#1508;&#1513;&#1492; &#1512;&#1493;&#1502;&#1504;&#1496;&#1497;&#1514; &#1489;&#1495;&#1493;&#1512;&#1507; (&#1500;&#1510;&#1506;&#1512;&#1497; &#1500;&#1488; &#1489;&#1506;&#1514;&#1497;&#1491; &#1492;&#1511;&#1512;&#1493;&#1489;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495;!</span></p><p class="c1" dir="rtl"><span class="c0">19.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1497;&#1492; &#1513;&#1500; &#1513;&#1489;&#1493;&#1506;, &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1492;&#1512;&#1489;&#1492; &#1496;&#1506;&#1501; &#1513;&#1500; &#1506;&#1493;&#1491;! &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1500;&#1488;&#1502;&#1489;&#1511;&#1492; &#1493;&#1502;&#1504;&#1494;&#1512;&#1497; &#1502;&#1496;&#1488;&#1493;&#1512;&#1492;, &#1488;&#1489;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1506;&#1500; &#1494;&#1502;&#1503; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;, &#1502;&#1513;&#1502;&#1506; &#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1489;&#1489;&#1493;&#1511;&#1512; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1493;&#1488;&#1512;&#1497;&#1494;&#1493;&#1514; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1500;&#1511;&#1495;&#1493; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1490;&#1497;&#1504;&#1514; &#1492;&#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1511;&#1510;&#1514; &#1494;&#1502;&#1503; &#1513;&#1497;&#1496;&#1493;&#1496; &#1494;&#1493;&#1490;&#1497; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1511;&#1510;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1492;&#1495;&#1500;&#1508;&#1504;&#1493; &#1488;&#1514; &#1505;&#1489;&#1488;&#1505;&#1489;&#1514;&#1488;. &#1500;&#1510;&#1506;&#1512;&#1497; &#1500;&#1488; &#1514;&#1502;&#1510;&#1488;&#1493; &#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491; &#1513;&#1502;&#1490;&#1497;&#1513; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1513;&#1506;&#1492; 12 &#1493;&#1495;&#1510;&#1497; &#1488;&#1495;&#1514;, &#1494;&#1502;&#1503; &#1513;&#1514;&#1499;&#1504;&#1504;&#1493; &#1499;&#1489;&#1512; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;, &#1500;&#1499;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1502;&#1513;&#1492;&#1493; &#1489;&#1511;&#1496;&#1504;&#1492;- &#1499;&#1502;&#1493; &#1511;&#1512;&#1508; &#1510;&#1512;&#1508;&#1514;&#1497; &#1500;&#1502;&#1513;&#1500; (&#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1502;&#1502;&#1513; &#1488;&#1493;&#1492;&#1489; &#1511;&#1512;&#1508;&#1497;&#1501; &#1506;&#1493;&#1491; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1493; &#1500;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501;), &#1497;&#1513; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1513;&#1501; &#1488;&#1504;&#1493; &#1502;&#1504;&#1513;&#1504;&#1513;&#1497;&#1501; &#1511;&#1512;&#1508;&#1497;&#1501; (&#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1496;&#1506;&#1497;&#1502;&#1497;&#1501;) &#1493;&#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1511;&#1500;&#1502;&#1489;&#1488;&#1511;&#1492; &#1491;&#1497; &#1502;&#1513;&#1506;&#1502;&#1502;&#1514;, &#1502;&#1497;&#1513;&#1493;&#1512;&#1497;&#1514; &#1493;&#1504;&#1493;&#1508;&#1497;&#1501; &#1491;&#1497; &#1502;&#1513;&#1502;&#1497;&#1502;&#1497;&#1501; &#1499;&#1493;&#1500;&#1501; &#1495;&#1493;&#1509; &#1502;&#1502;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1497;&#1513;&#1504;&#1497;&#1501; (&#1502;&#1488;&#1494; &#1497;&#1502;&#1497; &#1492;&#1510;&#1489;&#1488; &#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1505;&#1493;&#1490;&#1500;&#1514; &#1500;&#1497;&#1513;&#1493;&#1503; &#1500;&#1497;&#1491; &#1492;&#1504;&#1492;&#1490;, &#1495;&#1497;&#1497;&#1489;&#1514; &#1500;&#1493;&#1491;&#1488; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1504;&#1512;&#1491;&#1501;). &#1502;&#1505;&#39; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1495;&#1497;&#1504;&#1497;&#1501; &#1489;&#1506;&#1502;&#1493;&#1491;&#1497; &#1492;&#1505;&#1500;&#1506; &#1513;&#1500; &#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1493;&#1502;&#1497;&#1491; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1499;&#1493;&#1500;&#1501; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1508;&#1500;&#1488;. &#1502;&#1502;&#1513; &#1502;&#1506;&#1500; &#1511;&#1500;&#1502;&#1489;&#1488;&#1511;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1488;&#1495;&#1491; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1491;&#1497;&#1512;&#1492; &#1493;&#1502;&#1513;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1488;&#1494; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; (&#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1494;&#1492; &#1502;&#1502;&#1513; &#1502;&#1493;&#1502;&#1500;&#1509;) &#1493;&#1494;&#1492; &#1502;&#1492; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497;&#1514; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1512;&#1511; 5 &#1497;&#1502;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503;, &#1502;&#1513;&#1501; &#1500;&#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1493;&#1502;&#1513;&#1501; &#1500;&#1502;&#1512;&#1495;&#1510;&#1488;&#1493;&#1514; &#1508;&#1493;&#1494;&#1512; &#1506;&#1491; &#1513;&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1513;&#1504;&#1493;&#1514; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1493;&#1500;&#1492;&#1493;&#1505;&#1497;&#1507; &#1497;&#1502;&#1497;&#1501; &#1500;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; (&#1492;&#1495;&#1500;&#1496;&#1492; &#1495;&#1499;&#1502;&#1492; &#1499;&#1497; &#1490;&#1501; &#1499;&#1499;&#1492; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1512;&#1489;&#1506; &#1502;&#1502;&#1492; &#1513;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497;), &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1497;&#1504;&#1493;&#1497; &#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1499;&#1492; &#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1488;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1499;&#1497; &#1492;&#1497;&#1488; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1494;&#1502;&#1497;&#1504;&#1492; &#1500;&#1514;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501; &#1492;&#1495;&#1491;&#1513;&#1497;&#1501;. &#1489;&#1495;&#1512;&#1504;&#1493; &#1488;&#1514;- Eagle&#39;s Family Apartment Kalampaka &#1513;&#1511;&#1497;&#1489;&#1500;&#1492; &#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1502;&#1502;&#1513; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &#1493;&#1490;&#1501; &#1513;&#1494;&#1493; &#1491;&#1497;&#1512;&#1514; 3 &#1495;&#1491;&#1512;&#1497;&#1501; &#1502;&#1512;&#1493;&#1493;&#1495;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1492;&#1488;&#1502;&#1514; &#1513;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1499;&#1500;&#1499;&#1498; &#1511;&#1496;&#1504;&#1492; &#1513;&#1492;&#1499;&#1500; &#1489;&#1506;&#1510;&#1501; &#1489;&#1502;&#1512;&#1499;&#1494;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1494;&#1488;&#1514; &#1488;&#1494;), &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1492;&#1488;&#1499;&#1494;&#1489;&#1492; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;, &#1488;&#1502;&#1504;&#1501; &#1504;&#1511;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1493;&#1502;&#1512;&#1493;&#1493;&#1495;&#1514; &#1488;&#1489;&#1500; &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1493;&#1497;&#1500;&#1493;&#1514; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1493;&#1514; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1492;&#1501; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;&#1502;&#1493; &#1491;&#1497;&#1512;&#1514; 3 &#1495;&#1491;&#1512;&#1497;&#1501; &#1500;&#1492;&#1513;&#1499;&#1512;&#1492; &#1489;&#1508;&#1514;&#1495; &#1514;&#1511;&#1493;&#1492;, &#1488;&#1497;&#1503; &#1496;&#1497;&#1508;&#1514; &#1506;&#1497;&#1510;&#1493;&#1489; &#1508;&#1513;&#1493;&#1496; &#1494;&#1512;&#1511;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1512;&#1492;&#1497;&#1496;&#1497;&#1501; &#1513;&#1512;&#1510;&#1493; &#1500;&#1494;&#1512;&#1493;&#1511; &#1502;&#1492;&#1489;&#1497;&#1514; &#1500;&#1491;&#1497;&#1512;&#1492;, &#1511;&#1497;&#1512;&#1493;&#1514; &#1489;&#1502;&#1511;&#1500;&#1495;&#1514; &#1502;&#1514;&#1511;&#1500;&#1508;&#1497;&#1501;, &#1488;&#1497;&#1503; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501;, &#1502;&#1496;&#1489;&#1495;&#1493;&#1503; &#1500;&#1488; &#1502;&#1488;&#1493;&#1489;&#1494;&#1512; &#1489;&#1499;&#1500;&#1500;, &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1505;&#1489;&#1497;&#1512; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1513;&#1501; &#1500;&#1497;&#1500;&#1492; &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1489;&#1496;&#1493;&#1495;&#1492; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1493;&#1489;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; (&#1511;&#1500;&#1502;&#1489;&#1488;&#1511;&#1492; &#1500;&#1488; &#1497;&#1511;&#1512;&#1492; &#1499;&#1500;&#1500;), &#1488;&#1501; &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1502;&#1500;&#1497;&#1510; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1511;&#1505;&#1496;&#1488;&#1512;&#1511;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1513;&#1504;&#1512;&#1488;&#1497;&#1514; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1488;&#1493;&#1514;&#1504;&#1496;&#1497;&#1514;. &#1500;&#1508;&#1495;&#1493;&#1514; &#1497;&#1513; &#1495;&#1491;&#1512; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1513;&#1502;&#1497;&#1491; &#1502;&#1505;&#1514;&#1506;&#1512;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1508;&#1512;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1489;&#1491;&#1497;&#1493;&#1511; 5 &#1491;&#1511;&#1493;&#1514;), &#1513;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; &#1496;&#1489;&#1512;&#1504;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1506;&#1501; &#1488;&#1493;&#1499;&#1500; &#1505;&#1489;&#1497;&#1512; (&#1500;&#1488; WOW &#1488;&#1489;&#1500; &#1488;&#1499;&#1497;&#1500;) &#1499;&#1497; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;, &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1511;&#1505;&#1496;&#1488;&#1512;&#1511;&#1497; &#1493;&#1502;&#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1506;&#1501; &#1492;&#1499;&#1489;&#1497;&#1513;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1506;&#1490;&#1500;&#1497; &#1513;&#1497;&#1511;&#1495; &#1488;&#1514;&#1499;&#1501; &#1495;&#1494;&#1512;&#1492; &#1500;&#1511;&#1500;&#1502;&#1489;&#1488;&#1511;&#1492;, &#1488;&#1493; &#1513;&#1508;&#1513;&#1493;&#1496; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1512;&#1490;&#1506; &#1513;&#1502;&#1497;&#1510;&#1497;&#1514;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1496;&#1493;&#1489; &#1488;&#1494; &#1506;&#1499;&#1513;&#1497;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1502;&#1496;&#1488;&#1493;&#1512;&#1492;: &#1502;&#1510;&#1493;&#1511;&#1497; &#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1492;&#1501; &#1514;&#1493;&#1508;&#1506;&#1514; &#1496;&#1489;&#1506; &#1497;&#1497;&#1495;&#1493;&#1491;&#1497;&#1514; &#1513;&#1500; &#1505;&#1500;&#1506;&#1497; &#1489;&#1494;&#1500;&#1514; &#1506;&#1504;&#1511;&#1497;&#1497;&#1501; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; &#1502;&#1488;&#1493;&#1514; &#1502;&#1496;&#1512;&#1497;&#1501;, &#1495;&#1512;&#1493;&#1496;&#1497;&#1497;&#1501; &#1492;&#1502;&#1514;&#1504;&#1513;&#1488;&#1497;&#1501; &#1500;&#1490;&#1489;&#1492;&#1497;&#1501; &#1506;&#1510;&#1493;&#1502;&#1497;&#1501; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1488;&#1491;&#1502;&#1492; &#1493;&#1506;&#1500; &#1512;&#1488;&#1513; &#1512;&#1493;&#1489;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514;, &#1502;&#1510;&#1493;&#1497; &#1502;&#1504;&#1494;&#1512;. &#1492;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1493;&#1514; &#1489;&#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1492;&#1495;&#1500;&#1492; &#1506;&#1493;&#1491; &#1489;&#1502;&#1488;&#1492; &#1492;-11 &#1488;&#1494; &#1502;&#1505;&#1508;&#1512; &#1504;&#1494;&#1497;&#1512;&#1497;&#1501; &#1502;&#1510;&#1488;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1493;&#1502;&#1488;&#1497;&#1502;&#1514; &#1492;&#1508;&#1513;&#1497;&#1496;&#1493;&#1514; &#1513;&#1500; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1501; &#1490;&#1512;&#1493; &#1489;&#1502;&#1506;&#1512;&#1493;&#1514; &#1513;&#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1510;&#1493;&#1511;&#1497;&#1501;. &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501; &#1504;&#1489;&#1504;&#1493; &#1489;&#1497;&#1503; &#1492;&#1502;&#1488;&#1492; &#1492;-11 &#1500;-14, &#1492;&#1497;&#1493; &#1499;-24 &#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1488;&#1493;&#1500;&#1501; &#1499;&#1497;&#1493;&#1501; &#1504;&#1493;&#1514;&#1512;&#1493; 6. &#1488;&#1490;&#1489;, &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1500;&#1504;&#1494;&#1512;&#1497;&#1501; &#1489;&#1494;&#1502;&#1504;&#1493; &#1492;&#1497;&#1514;&#1492; &#1506;&quot;&#1497; &#1505;&#1493;&#1500;&#1502;&#1493;&#1514; &#1495;&#1489;&#1500;&#1497;&#1501; &#1488;&#1493; &#1505;&#1500;, &#1495;&#1489;&#1500;&#1497;&#1501; &#1513;&#1492;&#1497;&#1493; &#1502;&#1493;&#1495;&#1500;&#1508;&#1497;&#1501; &#1512;&#1511; &quot;&#1506;&#1501; &#1505;&#1497;&#1502;&#1503; &#1502;&#1488;&#1500;&#1493;&#1492;&#1497;&#1501;&quot;- &#1512;&#1511; &#1514;&#1514;&#1488;&#1512;&#1493; &#1499;&#1502;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1504;&#1508;&#1500;&#1493; &#1502;&#1496;&#1492; &#1506;&#1491; &#1513;&#1488;&#1500;&#1493;&#1492;&#1497;&#1501; &#1488;&#1493;&#1514;&#1514; &#1513;&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1488;&#1514; &#1492;&#1495;&#1489;&#1500;. &#1490;&#1501; &#1499;&#1497;&#1493;&#1501; &#1495;&#1497;&#1497;&#1501; &#1504;&#1494;&#1497;&#1512;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501;- &#1505;&#1492;&quot;&#1499; 15 &#1490;&#1489;&#1512;&#1497;&#1501; &#1493;41 &#1504;&#1513;&#1497;&#1501; (&#1488;&#1501; &#1488;&#1504;&#1497; &#1494;&#1493;&#1499;&#1512;&#1514; &#1504;&#1499;&#1493;&#1503;), &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1488;&#1493;&#1500;&#1501; &#1495;&#1513;&#1493;&#1489; &#1500;&#1492;&#1514;&#1506;&#1491;&#1499;&#1503; &#1489;&#1488;&#1497;&#1500;&#1493; &#1497;&#1502;&#1497;&#1501; &#1488;&#1497;&#1494;&#1492; &#1502;&#1504;&#1494;&#1512; &#1508;&#1514;&#1493;&#1495; &#1499;&#1497; &#1500;&#1488; &#1499;&#1493;&#1500;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1506;&#1500; &#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; (&#1495;&#1489;&#1500; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1492;&#1512;&#1505;&#1493; &#1488;&#1514; &#1502;&#1492; &#1513;&#1504;&#1513;&#1488;&#1512; &#1513;&#1501;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1488;&#1502;&#1493;&#1512; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1497;&#1503; &#1492;&#1502;&#1510;&#1493;&#1511;&#1497;&#1501; &#1492;&#1502;&#1512;&#1513;&#1497;&#1502;&#1497;&#1501;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1493;&#1500;&#1514;&#1510;&#1508;&#1514;, &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1512;&#1492;&#1497;&#1489;&#1497;&#1501; &#1489;&#1497;&#1493;&#1508;&#1497;&#1497;&#1501;, &#1493;&#1500;&#1488; &#1512;&#1511; &#1494;&#1492; &#1488;&#1500;&#1488; &#1513;&#1489;&#1513;&#1506;&#1492; &#1494;&#1493; &#1488;&#1497;&#1503; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1502;&#1508;&#1493;&#1510;&#1510;&#1497; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1513;&#1490;&#1493;&#1491;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; (&#1504;&#1497;&#1493;&#1493;&#1499;&#1495; &#1502;&#1495;&#1512; &#1506;&#1491; &#1499;&#1502;&#1492; &#1494;&#1492; &#1502;&#1494;&#1506;&#1494;&#1506;)- &#1488;&#1514;&#1503; &#1500;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1500;&#1491;&#1489;&#1512; &#1489;&#1502;&#1511;&#1493;&#1502;&#1497;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 422.67px;"><img alt="1f0f5d600a155b7a6fb73537c2ad2da6.jpg?l=6" src="images/image45.jpg" style="width: 624.00px; height: 422.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 362.67px;"><img alt="4047e7c72bcd0e018dd544620be18d08.jpg?l=6" src="images/image9.jpg" style="width: 624.00px; height: 362.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 397.33px;"><img alt="06f681548b68952737d4bd0e7d224201.jpg?l=6" src="images/image67.jpg" style="width: 624.00px; height: 397.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 429.33px;"><img alt="7c71efd4375b06d32550d655b14da5bc.jpg?l=6" src="images/image19.jpg" style="width: 624.00px; height: 429.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 384.00px;"><img alt="09b64d9e548ba9ffb2631bf26ac67eae.jpg?l=6" src="images/image6.jpg" style="width: 624.00px; height: 384.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 352.00px;"><img alt="fdb07563b5938f0201628cd5e54c2067.jpg?l=6" src="images/image77.jpg" style="width: 624.00px; height: 352.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 381.33px;"><img alt="3485b72526f63b0db3713bf12837a62a.jpg?l=6" src="images/image56.jpg" style="width: 624.00px; height: 381.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488; &#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; (&#1504;&#1513;&#1488;&#1497;&#1512; &#1495;&#1500;&#1511; &#1500;&#1502;&#1495;&#1512;), &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1491;&#1497;&#1512;&#1492; &#1500;&#1492;&#1513;&#1499;&#1497;&#1489; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; (&#1499;&#1497; &#1499;&#1489;&#1512; &#1513;&#1506;&#1514; &#1492;&#1513;&#1497;&#1504;&#1492; &#1513;&#1500;&#1492;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492;). &#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1497;&#1510;&#1488;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1492;&#1512;&#1491;&#1502;&#1493;&#1514;, &#1493;&#1495;&#1494;&#1512;&#1493; &#1489;&#1494;&#1502;&#1503; &#1499;&#1491;&#1497; &#1500;&#1513;&#1495;&#1512;&#1512; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1502;&#1504;&#1514; &#1492;&#1489;&#1497;&#1500;&#1493;&#1497; &#1492;&#1494;&#1493;&#1490;&#1497; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1493;&#1500;&#1497; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1513;&#1489;&#1514; &#1489;&#1506;&#1512;&#1489; (&#1493;&#1500;&#1502;&#1495;&#1512;&#1514; &#1500;&#1488; &#1506;&#1493;&#1489;&#1491;&#1497;&#1501;), &#1488;&#1489;&#1500; &#1492;&#1506;&#1497;&#1512; &#1508;&#1513;&#1493;&#1496; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1492; &#1500;&#1495;&#1497;&#1497;&#1501;, &#1499;&#1500; &#1492;&#1502;&#1512;&#1499;&#1494; &#1513;&#1493;&#1511;&#1511; &#1495;&#1497;&#1497;&#1501;, &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1508;&#1488;&#1489;&#1497;&#1501;, &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1510;&#1506;&#1497;&#1512;&#1492; &#1493;&#1499;&#1497;&#1508;&#1497;&#1514; &#1513;&#1492;&#1495;&#1494;&#1497;&#1512;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1497;&#1502;&#1497;&#1501; &#1496;&#1512;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;. &#1502;&#1510;&#1493;&#1511;&#1497; &#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1504;&#1513;&#1511;&#1508;&#1497;&#1501; &#1502;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1502;&#1493;&#1488;&#1512;&#1497;&#1501; &#1506;&quot;&#1497; &#1514;&#1488;&#1493;&#1512;&#1492; &#1497;&#1497;&#1495;&#1493;&#1491;&#1497;&#1514;, &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1506;&#1497;&#1501;, &#1500;&#1488; &#1495;&#1501; &#1493;&#1500;&#1488; &#1511;&#1512;. &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1513;&#1491;&#1512;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1502;&#1488;&#1508;&#1497;&#1501; &#1493;&#1506;&#1493;&#1490;&#1493;&#1514; &#1500;&#1489;&#1493;&#1511;&#1512; &#1493;&#1490;&#1501; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1500;&#1488;.&#1489;&#1493;&#1511;&#1512; (&#1499;&#1497; &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1493;&#1513;&#1499;&#1495;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1513;&#1493;&#1489; &#1489;&#1505;&#1493;&#1508;&#1512;), &#1489;&#1505;&#1493;&#1507; &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1488;&#1495;&#1491; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1492;&#1495;&#1502;&#1493;&#1491;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1499;&#1497;&#1497;&#1508;&#1504;&#1493; &#1506;&#1501; &#1491;&#1512;&#1497;&#1504;&#1511; &#1504;&#1495;&#1502;&#1491;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 533.33px;"><img alt="efc77b458813a7712990f9beb8f1cc5e.jpg?l=6" src="images/image2.jpg" style="width: 624.00px; height: 533.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">20.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1497;&#1500;&#1492; &#1511;&#1513;&#1492; &#1506;&#1489;&#1512; &#1506;&#1500; &#1499;&#1493;&#1495;&#1493;&#1514;&#1497;&#1504;&#1493;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1514; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1492; &#1489;&#1495;&#1502;&#1513; &#1489;&#1489;&#1493;&#1511;&#1512; (&#1506;&#1493;&#1491; &#1500;&#1508;&#1504;&#1497; &#1492;&#1514;&#1512;&#1504;&#1490;&#1493;&#1500;&#1497;&#1501; &#1513;&#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1513;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1502;&#1492;&#1510;&#1512;&#1495;&#1493;&#1514; &#1513;&#1500;&#1492;), &#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1504;&#1493; &#1490;&#1512;&#1493;&#1506; &#1499;&#1497; &#1492;&#1502;&#1497;&#1496;&#1493;&#1514; &#1508;&#1513;&#1493;&#1496; &#1494;&#1493;&#1493;&#1506;&#1492; &#1493;&#1492;&#1497;&#1492; &#1495;&#1501;/&#1511;&#1512; &#1489;&#1495;&#1491;&#1512;. &#1488;&#1495;&#1512;&#1497; &#1508;&#1497;&#1488;&#1505;&#1511;&#1493; &#1510;&#1512;&#1495;&#1493;&#1514; &#1489;&#1502;&#1513;&#1498; &#1513;&#1506;&#1492; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1502;&#1500;&#1496; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497; &#1500;&#1495;&#1491;&#1512; &#1492;&#1505;&#1502;&#1493;&#1498; &#1513;&#1497;&#1513;&#1503; &#1511;&#1510;&#1514; &#1499;&#1497; &#1492;&#1493;&#1488; &#1510;&#1512;&#1497;&#1498; &#1500;&#1504;&#1492;&#1493;&#1490;, &#1492;&#1511;&#1512;&#1489;&#1514;&#1497; &#1488;&#1514; &#1506;&#1510;&#1502;&#1497; &#1500;&#1492;&#1514;&#1506;&#1500;&#1500;&#1493;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1495;&#1513;&#1489;&#1493; &#1513;&#1488;&#1504;&#1497; &#1496;&#1512;&#1502;&#1508;&#1493;&#1500;&#1497;&#1504;&#1492; &#1489;&#1502;&#1497;&#1496;&#1492; &#1505;&#1493;&#1508;&#1512; &#1500;&#1488; &#1504;&#1493;&#1495;&#1492;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1494;&#1502;&#1503; &#1513;&#1489;&#1506;&#1500;&#1497; &#1497;&#1513;&#1503; &#1492;&#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1513;&#1500;&#1495;&#1514;&#1497; &#1488;&#1493;&#1514;&#1501; &#1506;&#1501; &#1505;&#1489;&#1488;&#1505;&#1489;&#1514;&#1488; &#1500;&#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; (&#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500; &#1513;&#1490;&#1501; &#1508;&#1492; &#1497;&#1513; &#1488;&#1495;&#1514; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;), &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1488;&#1512;&#1494;&#1504;&#1493; &#1488;&#1514; &#1492;&#1514;&#1497;&#1511;&#1497;&#1501; &#1492;&#1514;&#1488;&#1493;&#1513;&#1513;&#1504;&#1493; &#1496;&#1497;&#1508;&#1492; &#1502;&#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1511;&#1513;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; (&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497;), &#1493;&#1513;&#1493;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1494;&#1502;&#1503; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;. &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1504;&#1493;&#1512;&#1488;&#1497; &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1506;&#1513;&#1512; &#1493;&#1495;&#1510;&#1497; &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1505;&#1497;&#1489;&#1493;&#1489; &#1492;&#1502;&#1504;&#1494;&#1512;&#1497;&#1501; &#1513;&#1500;&#1493;, &#1488;&#1497;&#1494;&#1492; &#1496;&#1506;&#1493;&#1514;! &#1489;&#1513;&#1506;&#1492; &#1492;&#1494;&#1493; &#1492;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1508;&#1493;&#1510;&#1509; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1513;&#1500; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501;, &#1493;&#1494;&#1493; &#1506;&#1493;&#1491; &#1500;&#1488; &#1492;&#1506;&#1493;&#1504;&#1492; &#1489;&#1499;&#1500;&#1500;, &#1500;&#1488; &#1512;&#1493;&#1510;&#1492; &#1500;&#1491;&#1502;&#1497;&#1497;&#1503; &#1502;&#1492; &#1492;&#1493;&#1500;&#1498; &#1513;&#1501; &#1489;&#1511;&#1497;&#1509;, &#1488;&#1497;&#1503; &#1508;&#1497;&#1504;&#1492; &#1488;&#1495;&#1514; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1510;&#1500;&#1501; &#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1489;&#1500;&#1497; &#1500;&#1514;&#1508;&#1493;&#1505; &#1506;&#1493;&#1491; 50 &#1488;&#1497;&#1513; &#1489;&#1508;&#1512;&#1497;&#1497;&#1501;. &#1488;&#1494; &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1511;&#1508;&#1492; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1514;&#1491;&#1500;&#1511; &#1493;&#1502;&#1513;&#1501; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1513;&#1506;&#1489;&#1512;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1492;&#1497;&#1496;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1496;&#1488;&#1493;&#1512;&#1492; &#1489;&#1497;&#1493;&#1501; &#1493;&#1511;&#1500;&#1488;&#1502;&#1489;&#1511;&#1492; &#1489;&#1512;&#1511;&#1506; (&#1514;&#1502;&#1493;&#1504;&#1492; &#1489;&#1493;&#1491;&#1491;&#1514; &#1513;&#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501; &#1489;&#1500;&#1497; &#1497;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501;):</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 386.67px;"><img alt="c5d6ebf70850f0cc2725100198e82a9d.jpg?l=6" src="images/image60.jpg" style="width: 624.00px; height: 386.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1493;&#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1500;&#1504;&#1493; &#1513;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497;&#1501; (&#1500;&#1504;&#1493; &#1495;&#1494;&#1512; &#1502;&#1495;&#1493;&#1489;&#1512; &#1493;&#1506;&#1493;&#1491; &#1488;&#1495;&#1491; &#1500;&#1505;&#1489;&#1488;&#1505;&#1489;&#1514;&#1488;) &#1489;&#1502;&#1500;&#1493;&#1503;- Grand Hotel Palace &#1502;&#1500;&#1493;&#1503; 5 &#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1488;&#1493;&#1500;&#1501; &#1504;&#1502;&#1510;&#1488; 4 &#1511;&quot;&#1502; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; (&#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1513;&#1492;&#1493; &#1504;&#1495;&#1502;&#1491; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1506;&#1510;&#1502;&#1492; &#1493;&#1490;&#1501; &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1512;&#1489;&#1492; &#1502;&#1514;&#1500;&#1493;&#1504;&#1504;&#1497;&#1501; &#1506;&#1500; &#1512;&#1506;&#1513; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;). &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1488;&#1495;&#1500;&#1492; &#1495;&#1491;&#1512;&#1497;&#1501; &#1488;&#1494; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1492;&#1514;&#1502;&#1511;&#1501; &#1493;&#1500;&#1504;&#1513;&#1504;&#1513; &#1502;&#1513;&#1492;&#1493; &#1493;&#1502;&#1513;&#1501; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;&#1514; &#1513;&#1500; &#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; &#1492;&#1497;&#1488; &#1492;&#1506;&#1497;&#1512; &#1492;&#1513;&#1504;&#1497;&#1492; &#1489;&#1490;&#1493;&#1491;&#1500;&#1492; &#1489;&#1497;&#1493;&#1493;&#1503; &#1493;&#1488;&#1495;&#1514; &#1502;&#1506;&#1512;&#1497; &#1492;&#1504;&#1502;&#1500; &#1492;&#1495;&#1513;&#1493;&#1489;&#1493;&#1514; &#1489;&#1497;&#1493;&#1493;&#1503;, &#1500;&#1491;&#1506;&#1514;&#1497; &#1491;&#1497; &#1502;&#1513;&#1506;&#1502;&#1502;&#1514; &#1488;&#1489;&#1500; &#1500;&#1502;&#1497; &#1513;&#1488;&#1493;&#1492;&#1489; &#1505;&#1489;&#1497;&#1489;&#1492; &#1506;&#1497;&#1512;&#1493;&#1504;&#1497;&#1514; &#1513;&#1500; &#1508;&#1488;&#1489;&#1497;&#1501; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1490;&#1503; &#1506;&#1491;&#1503;. &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1493;&#1502;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1490;&#1501; &#1506;&#1501; &#1495;&#1504;&#1497;&#1492; &#1492;&#1505;&#1514;&#1489;&#1499;&#1504;&#1493; &#1499;&#1497; &#1499;&#1500; &#1492;&#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1497;&#1493; &#1502;&#1500;&#1488;&#1497;&#1501; &#1488;&#1494; &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1513;&#1500; &#1492;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503; (&#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1496;&#1497;&#1497;&#1500;&#1514;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1490;&#1491;&#1500; &#1492;&#1500;&#1489;&#1503;- &#1505;&#1502;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1491;&#1513;&#1488; &#1513;&#1502;&#1500;&#1488; &#1506;&#1491; &#1488;&#1508;&#1505; &#1502;&#1511;&#1493;&#1501; &#1489;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1497;&#1510;&#1488;&#1493; &#1500;&#1492;&#1513;&#1514;&#1494;&#1507;, &#1492;&#1510;&#1493;&#1510;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1502;&#1512;&#1491;&#1507; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1504;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="518383012dbb332fe428497b469e5d69.jpg?l=6" src="images/image20.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 378.67px;"><img alt="68693add8d6ae22328701ac382f5509c.jpg?l=6" src="images/image31.jpg" style="width: 624.00px; height: 378.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1506;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1513;&#1493;&#1511;&#1511;, &#1492;&#1502;&#1500;&#1488; &#1506;&#1491; &#1488;&#1508;&#1505; &#1502;&#1511;&#1493;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1489;&#1488;&#1512;&#1497;&#1501;. &#1488;&#1495;&#1514; &#1492;&#1502;&#1488;&#1512;&#1495;&#1493;&#1514; &#1492;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1504;&#1493; &#1506;&#1500; &#1496;&#1489;&#1512;&#1504;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; Balconaki, &#1496;&#1489;&#1512;&#1504;&#1492; &#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1495;&#1502;&#1493;&#1491;&#1492;, &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1511;&#1493;&#1502;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1494;&#1502;&#1503; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1513;&#1502;&#1513; &#1492;&#1513;&#1493;&#1511;&#1506;&#1514; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1493;&#1504;&#1497; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; (&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1499;&#1489;&#1512; &#1488;&#1502;&#1512;&#1514;&#1497;?), &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1504;&#1493;&#1514; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1497;&#1500;&#1493;&#1500;&#1488; &#1492;&#1496;&#1512;&#1493;&#1512; &#1513;&#1513;&#1504;&#1497; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1500;&#1504;&#1493;, &#1510;&#1512;&#1495;&#1493;&#1514;, &#1506;&#1510;&#1489;&#1497;&#1501;, &#1489;&#1499;&#1497;, &#1508;&#1497;&#1508;&#1497;, &#1511;&#1511;&#1497;, &#1513;&#1493;&#1489; &#1508;&#1497;&#1508;&#1497; &#1513;&#1493;&#1489; &#1511;&#1511;&#1497; &#1513;&#1493;&#1489; &#1489;&#1499;&#1497; &#1493;&#1510;&#1512;&#1495;&#1493;&#1514;. &#1500;&#1506;&#1491; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492; &#1514;&#1497;&#1494;&#1499;&#1512; &#1499;&#1488;&#1512;&#1493;&#1495;&#1492; &#1492;&#1504;&#1493;&#1512;&#1488;&#1497;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493; &#1488;&#1497; &#1508;&#1506;&#1501; (&#1500;&#1493;&#1511;&#1495; &#1489;&#1506;&#1504;&#1511; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1504;&#1493;&#1512;&#1488;&#1497;&#1514; &#1489;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501;) &#1493;&#1495;&#1489;&#1500;, &#1499;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1506;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492;. &#1502;&#1502;&#1513; &#1502;&#1514;&#1506;&#1512;&#1489;&#1489;&#1497;&#1501; &#1500;&#1497; &#1492;&#1494;&#1499;&#1512;&#1493;&#1504;&#1493;&#1514; &#1489;&#1497;&#1503; &#1492;&#1512;&#1493;&#1490;&#1506; &#1493;&#1492;&#1497;&#1493;&#1508;&#1497; &#1513;&#1500; &#1492;&#1513;&#1502;&#1513; &#1492;&#1513;&#1493;&#1511;&#1506;&#1514; &#1493;&#1492;&#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1492;&#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1506;&#1501; &#1510;&#1500;&#1497;&#1500;&#1497; &#1492;&#1510;&#1512;&#1495;&#1493;&#1514; &#1513;&#1500; &#1492;&#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;. &#1505;&#1495;&#1493;&#1496;&#1497;&#1501; &#1499;&#1502;&#1493; &#1513;&#1504;&#1497; &#1500;&#1497;&#1502;&#1493;&#1504;&#1497;&#1501; (&#1505;&#1489;&#1488; &#1493;&#1505;&#1489;&#1514;&#1488; &#1499;&#1504;&#1512;&#1488;&#1492; &#1489;&#1506;&#1493;&#1500;&#1501; &#1502;&#1513;&#1500; &#1506;&#1510;&#1502;&#1501; &#1499;&#1497; &#1492;&#1501; &#1489;&#1488;&#1493;&#1508;&#1493;&#1512;&#1497;&#1492;) &#1510;&#1506;&#1491;&#1504;&#1493; &#1513;&#1493;&#1489; &#1506;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1497;&#1504;&#1497;&#1497;&#1503; &#1492;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503; &#1493;&#1495;&#1494;&#1512;&#1492; &#1500;&#1512;&#1499;&#1489;. &#1493;&#1499;&#1498; &#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 338.67px;"><img alt="2d3f25a45dabcbb228a0ed67a7cdfbbd.jpg?l=6" src="images/image23.jpg" style="width: 624.00px; height: 338.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">21.10.19:</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1508;&#1504;&#1511;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1513;&#1491;&#1492; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1493;&#1500;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1513;&#1497;&#1493;&#1510;&#1488;&#1514; &#1489;&#1488;&#1495;&#1514; &#1493;&#1495;&#1510;&#1497;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1489;&#1497;&#1493;&#1501; &#1513;&#1504;&#1497; (&#1499;&#1502;&#1493; &#1512;&#1488;&#1513;&#1493;&#1503; &#1488;&#1510;&#1500;&#1504;&#1493;) &#1499;&#1491;&#1488;&#1497; &#1500;&#1510;&#1488;&#1514; &#1500;&#1508;&#1495;&#1493;&#1514; &#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1500;&#1508;&#1504;&#1497; &#1492;&#1494;&#1502;&#1503; &#1499;&#1497; &#1497;&#1513; &#1508;&#1511;&#1511;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1500;&#1513;&#1491;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1499;&#1498; &#1514;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 513.33px;"><img alt="89bbbb613b8e1e7ad2018099f615bc23.jpg?l=6" src="images/image16.jpg" style="width: 624.00px; height: 513.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1502;&#1492; &#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1506;&#1501; &#1508;&#1506;&#1493;&#1496;&#1493;&#1514;:</span></p><p class="c1" dir="rtl"><span class="c0">&#1512;&#1499;&#1489;: &#1488;&#1504;&#1495;&#1504;&#1493; &#1514;&#1502;&#1497;&#1491; &#1513;&#1493;&#1499;&#1512;&#1497;&#1501; &#1512;&#1499;&#1489;, &#1513;&#1499;&#1512;&#1504;&#1493; &#1491;&#1512;&#1498; rent a car &#1512;&#1499;&#1489; &#1513;&#1500; 7 &#1502;&#1511;&#1493;&#1502;&#1493;&#1514;, &#1492;&#1488;&#1502;&#1514; &#1513;&#1492;&#1497;&#1492; &#1491;&#1497; &#1510;&#1508;&#1493;&#1507; &#1500;&#1513;&#1497;&#1513;&#1492; (4 &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1493;2 &#1508;&#1506;&#1493;&#1496;&#1493;&#1514; &#1506;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1506;&#1490;&#1500;&#1493;&#1514;), &#1488;&#1489;&#1500; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1514;&#1500;&#1497;&#1501; &#1513;&#1500; &#1508;&#1500;&#1497;&#1493;&#1503; &#1512;&#1499;&#1489; &#1490;&#1491;&#1493;&#1500; &#1497;&#1493;&#1514;&#1512; &#1492;&#1497;&#1492; &#1502;&#1505;&#1489;&#1498; &#1497;&#1493;&#1514;&#1512; &#1488;&#1514; &#1492;&#1504;&#1492;&#1497;&#1490;&#1492;. &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1513;&#1499;&#1512;&#1504;&#1493; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1488;&#1495;&#1500;&#1492; &#1499;&#1505;&#1488;&#1493;&#1514;. &#1500;&#1490;&#1489;&#1497; &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1488;&#1489;&#1500;! &#1502;&#1488;&#1493;&#1491; &#1502;&#1488;&#1493;&#1491; &#1502;&#1508;&#1493;&#1514;&#1500;&#1497;&#1501; &#1493;&#1492;&#1502;&#1493;&#1503; &#1497;&#1512;&#1497;&#1491;&#1493;&#1514; &#1514;&#1500;&#1493;&#1500;&#1493;&#1514; &#1513;&#1488;&#1495;&#1512; &#1499;&#1498; &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1500;&#1493;&#1514; &#1488;&#1493;&#1514;&#1503;, &#1500;&#1499;&#1488;&#1493;&#1512;&#1492; &#1492;&#1499;&#1500; &#1511;&#1512;&#1493;&#1489; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1490;&#1497;&#1513;&#1492; &#1489;&#1497;&#1503; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1514;&#1502;&#1497;&#1491; &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1492;&#1512; &#1493;&#1500;&#1512;&#1491;&#1514; &#1502;&#1502;&#1504;&#1493; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1507; &#1488;&#1493; &#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1502;&#1493;&#1499;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; 2-3 &#1511;&quot;&#1502; &#1502;&#1513;&#1501; &#1493;&#1497;&#1513; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1494;&#1492; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; &#1489;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1513;&#1500;&#1512;&#1493;&#1489; &#1500;&#1493;&#1511;&#1495;&#1514; &#1499;-20 &#1491;&#1511;&#1493;&#1514; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501; &#1500;&#1496;&#1510;&#1490;&#1512;&#1488;&#1491;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1510;&#1497;&#1493;&#1491;: &#1488;&#1494; &#1499;&#1488;&#1502;&#1493;&#1512; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1490;&#1502;&#1497;&#1500;&#1492; &#1500;&#1499;&#1503; &#1500;&#1511;&#1495;&#1514;&#1497; 2 &#1505;&#1497;&#1512;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1492;-&#1502;-&#1493;-&#1503; &#1514;&#1495;&#1514;&#1493;&#1504;&#1497;&#1501; &#1493;&#1502;&#1499;&#1504;&#1505;&#1497;&#1497;&#1501;, &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1490;&#1501; &#1500;&#1511;&#1495;&#1514; &#1492;&#1502;&#1493;&#1503; &#1513;&#1511;&#1497;&#1493;&#1514; &#1489;&#1499;&#1491;&#1497; &#1500;&#1513;&#1497;&#1501; &#1499;&#1489;&#1497;&#1505;&#1492; &#1502;&#1500;&#1493;&#1499;&#1500;&#1499;&#1514; &#1506;&#1491; &#1513;&#1488;&#1508;&#1513;&#1512; &#1497;&#1492;&#1497;&#1492; &#1500;&#1513;&#1496;&#1493;&#1507; (&#1500;&#1511;&#1495;&#1514;&#1497; &#1513;&#1511;&#1497;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500; &#1511;&#1496;&#1504;&#1493;&#1514;). &#1489;&#1497;&#1490;&#1493;&#1491; &#1511;&#1497;&#1509; &#1493;&#1495;&#1493;&#1512;&#1507; &#1499;&#1497; &#1489;&#1497;&#1493;&#1501; &#1495;&#1501; &#1493;&#1489;&#1500;&#1497;&#1500;&#1492; &#1511;&#1512; &#1499;&#1493;&#1500;&#1500; &#1505;&#1504;&#1491;&#1500;&#1497;&#1501; &#1493;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1505;&#1490;&#1493;&#1512;&#1493;&#1514; &#1500;&#1505;&#1514;&#1497;&#1493;. &#1489;&#1493;&#1497;&#1500;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1497;&#1514;&#1492; &#1502;&#1499;&#1493;&#1504;&#1514; &#1499;&#1489;&#1497;&#1505;&#1492; (&#1513;&#1492;&#1493;&#1508;&#1506;&#1500;&#1492; &#1499;&#1500; &#1506;&#1512;&#1489;), &#1489;&#1513;&#1488;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1488; &#1492;&#1497;&#1492; &#1488;&#1494; &#1499;&#1497;&#1489;&#1505;&#1514;&#1497; &#1494;&#1512;&#1497;&#1494; &#1489;&#1499;&#1497;&#1493;&#1512; &#1493;&#1497;&#1497;&#1489;&#1513;&#1504;&#1493; &#1506;&#1500; &#1492;&#1489;&#1496;&#1512;&#1497;&#1493;&#1514; &#1489;&#1491;&#1497;&#1512;&#1492; (&#1502;&#1494;&#1500; &#1513;&#1499;&#1489;&#1512; &#1511;&#1512;&#1497;&#1512; &#1493;&#1502;&#1491;&#1500;&#1497;&#1511;&#1497;&#1501; &#1489;&#1496;&#1512;&#1497;&#1493;&#1514; &#1500;&#1495;&#1497;&#1502;&#1493;&#1501;, &#1502;&#1514;&#1497;&#1497;&#1489;&#1513; &#1510;&#39;&#1497;&#1511; &#1510;&#1511;). &#1500;&#1511;&#1495;&#1514;&#1497; &#1490;&#1501; &#1511;&#1510;&#1514; &#1505;&#1508;&#1512;&#1497;&#1501; &#1488;&#1492;&#1493;&#1489;&#1497;&#1501; &#1493;&#1510;&#1506;&#1510;&#1493;&#1506; &#1513;&#1512;&#1490;&#1497;&#1500;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1488;&#1497;&#1514;&#1501;. &#1502;&#1495;&#1510;&#1500;&#1514; &#1495;&#1493;&#1489;&#1492;! &#1492;&#1510;&#1497;&#1500;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1492;&#1502;&#1493;&#1503; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1496;&#1497;&#1508; &#1500;&#1492;&#1493;&#1512;&#1497;&#1501; &#1495;&#1513;&#1513;&#1504;&#1497;&#1497;&#1501; &#1499;&#1502;&#1493;&#1504;&#1497;- &#1493;&#1493;&#1511;&#1497; &#1496;&#1493;&#1511;&#1497;, &#1489;&#1502;&#1511;&#1512;&#1492; &#1493;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1493;&#1497;&#1500;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; &#1488;&#1493; &#1489;&#1493;&#1497;&#1500;&#1492; &#1506;&#1501; &#1511;&#1493;&#1502;&#1493;&#1514;, &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1488;&#1497;&#1512;&#1497;&#1501; &#1488;&#1495;&#1491; &#1489;&#1495;&#1491;&#1512; &#1493;&#1492;&#1513;&#1504;&#1497; &#1500;&#1497;&#1491;&#1499;&#1501;, &#1499;&#1499;&#1492; &#1499;&#1513;&#1492;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1488;&#1514;&#1501; &#1512;&#1490;&#1493;&#1506;&#1497;&#1501; &#1513;&#1488;&#1501; &#1495;&#1500;&#1497;&#1500;&#1492; &#1497;&#1489;&#1499;&#1493; &#1514;&#1513;&#1502;&#1506;&#1493; &#1488;&#1493;&#1514;&#1501; &#1493;&#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1500;&#1512;&#1493;&#1509; &#1500;&#1495;&#1491;&#1512; &#1500;&#1493;&#1493;&#1491;&#1488; &#1513;&#1492;&#1499;&#1500; &#1489;&#1505;&#1491;&#1512;.</span></p><p class="c1" dir="rtl"><span>&#1488;&#1493;&#1499;&#1500;: &#1492;&#1501; &#1499;&#1489;&#1512; &#1490;&#1502;&#1493;&#1500;&#1497;&#1501; &#1502;&#1514;&#1502;&#1500; &#1488;&#1494; &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1492;&#1497;&#1492; &#1500;&#1505;&#1495;&#1493;&#1489; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501; &#1493;&#1511;&#1493;&#1508;&#1505;&#1488;&#1493;&#1514;. &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1497;&#1513; &#1492;&#1499;&#1500; &#1502;&#1492;&#1499;&#1500; &#1493;&#1496;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;! &#1499;&#1499;&#1492; &#1513;&#1514;&#1502;&#1497;&#1491; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1492; &#1500;&#1514;&#1514; &#1500;&#1492;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500;. &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1490;&#1501; &#1492;&#1512;&#1489;&#1492; &#1489;&#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1489;&#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1512;&#1511;&#1493;&#1514; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1489;&#1502;&#1489;&#1492;- &#1492;&#1502;&#1510;&#1497;&#1500; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497;! &#1499;&#1505;&#1488;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500;- &#1489;&#1502;&#1506;&#1496; &#1502;&#1488;&#1493;&#1491; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1497;&#1493; &#1499;&#1505;&#1488;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500; &#1488;&#1489;&#1500; &#1492;&#1505;&#1514;&#1491;&#1512;&#1504;&#1493;, &#1488;&#1495;&#1491; &#1497;&#1513;&#1489; &#1500;&#1489;&#1491; &#1506;&#1500; &#1492;&#1499;&#1505;&#1488; &#1493;&#1488;&#1499;&#1500; &#1493;&#1492;&#1490;&#1489;&#1512;&#1514; &#1497;&#1513;&#1489;&#1492; &#1511;&#1489;&#1493;&#1506; &#1506;&#1500; &#1488;&#1502;&#1488; &#1500;&#1488;&#1499;&#1493;&#1500; (&#1499;&#1497; &#1499;&#1499;&#1492; &#1504;&#1493;&#1495; &#1500;&#1508;&#1512;&#1497;&#1504;&#1505;&#1505;&#1492; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 24.00px; height: 24.00px;"><img alt="HkoErjiVkV4hKEqQP9sN0eRDXi6xXQpPbFLzAC66" src="images/image46.png" style="width: 24.00px; height: 24.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">:)).</span></p><p class="c1" dir="rtl"><span>&#1495;&#1497;&#1514;&#1493;&#1500;&#1497;&#1501;- &#1500;&#1511;&#1495;&#1504;&#1493; &#1512;&#1511; &#1499;&#1502;&#1493;&#1514; &#1500;&#1508;&#1497; &#1502;&#1505;&#1508;&#1512; &#1500;&#1497;&#1500;&#1493;&#1514; (&#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1490;&#1502;&#1493;&#1500;&#1497;&#1501; &#1500;&#1497;&#1500;&#1492;), &#1488;&#1489;&#1500; &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1505;&#1514;&#1502;&#1499;&#1514; &#1506;&#1500; &#1500;&#1511;&#1504;&#1493;&#1514; &#1513;&#1501; &#1489;&#1505;&#1493;&#1508;&#1512;, &#1492;&#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1489;&#1508;&#1500;&#1497;&#1493;&#1503; &#1491;&#1493;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1500;&#1511;&#1497;&#1493;&#1505;&#1511; &#1492;&#1513;&#1499;&#1493;&#1504;&#1514;&#1497; &#1512;&#1511; &#1502;&#1510;&#1512;&#1499;&#1497;&#1501; &#1489;&#1505;&#1497;&#1505;&#1497;&#1497;&#1501;. &#1490;&#1501; &#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1506;&#1502;&#1491;&#1493;&#1514; &#1492;&#1495;&#1514;&#1500;&#1492; &#1489;&#1513;&#1493;&#1501; &#1502;&#1511;&#1493;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1492;&#1495;&#1500;&#1508;&#1504;&#1493; &#1514;&#1495;&#1514;&#1493;&#1504;&#1497;&#1501; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; (&#1499;&#1513;&#1492;&#1497;&#1492;) &#1488;&#1493; &#1489;&#1496;&#1489;&#1506;. &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1497;&#1500;&#1491;&#1492; &#1500;&#1502;&#1491;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1508;&#1497;&#1508;&#1497; &#1489;&#1488;&#1505;&#1500;&#1492; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 24.00px; height: 24.00px;"><img alt="9CcPm6lJjUJ3mOlJFGpY4WUzJWJT3AVqi7E9vFuD" src="images/image46.png" style="width: 24.00px; height: 24.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">:).</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1504;&#1513;&#1488;&#1497;&#1501;: &#1500;&#1488; &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1502;&#1504;&#1513;&#1488;&#1497; &#1492;&#1490;&#1489; &#1492;&#1511;&#1513;&#1497;&#1495;&#1497;&#1501; &#1499;&#1497; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1510;&#1497;&#1493;&#1491; &#1493;&#1500;&#1488; &#1492;&#1514;&#1499;&#1493;&#1493;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1497;&#1514;&#1501; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1488;&#1512;&#1493;&#1499;&#1497;&#1501;, &#1488;&#1500;&#1488; &#1502;&#1504;&#1513;&#1488;&#1497;&#1501; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1497;&#1501; &#1489;&#1492;&#1501; &#1506;&#1500; &#1492;&#1490;&#1489; (&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1502;&#1514;&#1504;&#1492; &#1513;&#1500; baby care &#1502;&#1492;&#1493;&#1504;&#1490;&#1511;&#1493;&#1504;&#1490;- &#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1499;&#1488;&#1500;&#1492; &#1489;&#1488;&#1512;&#1509;) &#1489;&#1500;&#1497; &#1511;&#1513;&#1512; &#1499;&#1491;&#1488;&#1497; &#1500;&#1511;&#1495;&#1514; &#1502;&#1504;&#1513;&#1488; &#1499;&#1497; &#1492;&#1497;&#1512;&#1497;&#1491;&#1493;&#1514; &#1500;&#1495;&#1493;&#1508;&#1497;&#1501; &#1491;&#1497; &#1514;&#1500;&#1493;&#1500;&#1493;&#1514; &#1493;&#1489;&#1495;&#1500;&#1511;&#1501; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514;, &#1502;&#1504;&#1513;&#1488; &#1492;&#1510;&#1497;&#1500; &#1488;&#1493;&#1514;&#1504;&#1493; &#1489;&#1511;&#1496;&#1506;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492;. &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1488;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1496;&#1497;&#1493;&#1500; (&#1493;&#1497;&#1513; &#1513;&#1508;&#1506; &#1499;&#1488;&#1500;&#1492;) &#1499;&#1491;&#1488;&#1497; &#1502;&#1504;&#1513;&#1488;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1497;&#1514;&#1501; &#1488;&#1514; &#1513;&#1489;&#1497;&#1500; &#1492;&#1511;&#1504;&#1496;&#1488;&#1493;&#1512;&#1497;&#1501; &#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1497;&#1492; &#1500;&#1500;&#1488; &#1502;&#1504;&#1513;&#1488;&#1497;&#1501; &#1493;&#1492;&#1501; &#1492;&#1500;&#1499;&#1493; &#1502;&#1502;&#1513; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503; (&#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1506;&#1491; &#1505;&#1493;&#1508;&#1493;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1505;&#1497;&#1499;&#1493;&#1501;:</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1512;&#1493;&#1489; &#1492;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1513;&#1502;&#1513;&#1500;&#1489;&#1497;&#1501; &#1488;&#1514; &#1508;&#1500;&#1497;&#1493;&#1503; &#1506;&#1501; &#1499;&#1508;&#1512;&#1497; &#1494;&#1490;&#1493;&#1512;&#1497;&#1492;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1502;&#1511;&#1491; &#1512;&#1511; &#1489;&#1508;&#1500;&#1497;&#1493;&#1503;, &#1492;&#1495;&#1500;&#1496;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1504;&#1499;&#1493;&#1504;&#1492; &#1506;&#1489;&#1493;&#1512;&#1504;&#1493;, &#1490;&#1501; &#1499;&#1499;&#1492; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1512;&#1489;&#1506; &#1502;&#1502;&#1492; &#1513;&#1497;&#1513; &#1500;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1492;&#1494;&#1492; &#1500;&#1492;&#1510;&#1497;&#1506;, &#1493;&#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1513;&#1500;&#1489;&#1497;&#1501; &#1506;&#1493;&#1491; &#1497;&#1506;&#1491; &#1508;&#1513;&#1493;&#1496; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1492;&#1502;&#1493;&#1503; &#1492;&#1502;&#1493;&#1503; &#1494;&#1502;&#1503; &#1489;&#1512;&#1499;&#1489; &#1489;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1493;&#1495;&#1489;&#1500;. &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1493;&#1504;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1494;&#1492; &#1492;&#1497;&#1492; &#1502;&#1493;&#1512;&#1490;&#1513; &#1489;&#1506;&#1493;&#1502;&#1505; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501;- &#1492;&#1497;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501;, &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1497;&#1493; &#1499;&#1502;&#1506;&#1496; &#1512;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1491;&#1501; &#1493;&#1489;&#1499;&#1500;&#1500;&#1497; &#1492;&#1497;&#1514;&#1492; &#1488;&#1493;&#1493;&#1497;&#1512;&#1514; &#1505;&#1514;&#1497;&#1493; &#1511;&#1505;&#1493;&#1502;&#1492;, &#1512;&#1493;&#1489; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1500;&#1497;&#1504;&#1492; &#1506;&#1491;&#1497;&#1497;&#1503; &#1506;&#1493;&#1489;&#1491;&#1497;&#1501; &#1493;&#1499;&#1503; &#1490;&#1501; &#1512;&#1493;&#1489; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; (&#1488;&#1501; &#1499;&#1497; &#1492;&#1497;&#1493; &#1499;&#1502;&#1492; &#1513;&#1499;&#1489;&#1512; &#1504;&#1505;&#1490;&#1512;&#1493;), &#1500;&#1488; &#1492;&#1497;&#1492; &#1490;&#1501; &#1506;&#1493;&#1502;&#1505; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; (&#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1513;&#1504;&#1506;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1499;&#1489;&#1497;&#1513; &#1510;&#1512; &#1506;&#1501; &#1506;&#1493;&#1491; &#1492;&#1512;&#1489;&#1492; &#1512;&#1499;&#1489;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;). &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1491;&#1492;&#1497;&#1501;- &#1502;&#1505;&#1508;&#1497;&#1511; &#1495;&#1501; &#1489;&#1497;&#1493;&#1501; &#1499;&#1491;&#1497; &#1500;&#1513;&#1495;&#1493;&#1514; (&#1492;&#1502;&#1497;&#1501; &#1511;&#1512;&#1497;&#1501; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1488;&#1489;&#1500; &#1514;&#1493;&#1498; &#1513;&#1504;&#1497;&#1497;&#1492; &#1502;&#1514;&#1512;&#1490;&#1500;&#1497;&#1501;, &#1490;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1502;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1497;&#1501;) &#1493;&#1489;&#1506;&#1512;&#1489; &#1511;&#1512;&#1497;&#1512; &#1488;&#1489;&#1500; &#1500;&#1488; &#1511;&#1512; (&#1490;&#39;&#1511;&#1496; &#1500;&#1504;&#1493;, &#1508;&#1500;&#1497;&#1494; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492;). &#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;, &#1488;&#1489;&#1500; &#1500;&#1502;&#1497; &#1513;&#1502;&#1495;&#1508;&#1513; &#1489;&#1496;&#1503; &#1490;&#1489; &#1495;&#1493;&#1508;&#1497;&#1501; &#1493;&#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1492;&#1497;&#1506;&#1491; &#1489;&#1513;&#1489;&#1497;&#1500;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1514;&#1493;&#1491;&#1492; &#1513;&#1511;&#1512;&#1488;&#1514;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 372.00px;"><img alt="afc9dea51085036fd509717a2500c12c.jpg?l=6" src="images/image40.jpg" style="width: 624.00px; height: 372.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h4 class="c3" dir="rtl" id="h.ruwjnraoht9a"><span class="c4">&#1497;&#1506;&#1491;&#1497; &#1492;&#1508;&#1493;&#1505;&#1496;</span></h4><p class="c2" dir="rtl"><span class="c0"></span></p></body></html>