<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c6{padding-top:12pt;padding-bottom:2pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:12pt}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{font-weight:400;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c11{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c7{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><h1 class="c5" id="h.k1jjdmeg0pec"><span class="c8">&#1508;&#1493;&#1514;&#1495;&#1497;&#1501; &#1513;&#1504;&#1492; &#1488;&#1494;&#1512;&#1495;&#1497;&#1514; &#1495;&#1491;&#1513;&#1492; &#1489;&#1508;&#1512;&#1488;&#1490;</span></h1><p class="c9"><span class="c8"></span></p><p class="c10"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1508;&#1493;&#1514;&#1495;&#1497;&#1501; &#1513;&#1504;&#1492; &#1488;&#1494;&#1512;&#1495;&#1497;&#1514; &#1495;&#1491;&#1513;&#1492; &#1489;&#1508;&#1512;&#1488;&#1490;" src="images/image4.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;&#1502;&#1510;&#1493;&#1491;&#1514; &#1508;&#1512;&#1488;&#1490;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c2"><span class="c0">&#1489;&#1495;&#1493;&#1512;&#1507; 2012 &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1496;&#1497;&#1493;&#1500;&#1493;&#1503; &#1511;&#1496;&#1503; &#1489;&#1508;&#1512;&#1488;&#1490;. &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1497;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1489;&#1511;&#1512; &#1489;&#1514;&#1511;&#1493;&#1508;&#1514; &#1492;&#1495;&#1490;&#1497;&#1490;&#1493;&#1514; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1492;&#1495;&#1491;&#1513;&#1492; &#1488;&#1493;&#1500;&#1501; &#1499;&#1488;&#1513;&#1512; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; (300 &#1491;&#1493;&#1500;&#1512; &#1500;&#1488;&#1491;&#1501; &#1497;&#1493;&#1514;&#1512; &#1497;&#1511;&#1512; &#1502;&#1513;&#1489;&#1493;&#1506; &#1500;&#1508;&#1504;&#1497; &#1488;&#1493; &#1488;&#1495;&#1512;&#1497;) &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1493;&#1492;&#1494;&#1502;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;-2/1-8/1 &#1488;&#1493;&#1500;&#1497; &#1500;&#1488; &#1489;&#1495;&#1490;&#1497;&#1490;&#1493;&#1514; &#1492;&#1513;&#1504;&#1492; &#1492;&#1495;&#1491;&#1513;&#1492; &#1488;&#1489;&#1500; &#1502;&#1505;&#1508;&#1497;&#1511; &#1511;&#1512;&#1493;&#1489; &#1499;&#1491;&#1497; &#1513;&#1504;&#1492;&#1504;&#1492; &#1502;&#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1493;&#1502;&#1492;&#1513;&#1493;&#1493;&#1511;&#1497;&#1501;.</span></p><p class="c2"><span class="c0">&#1500;&#1511;&#1495;&#1504;&#1493; &#1495;&#1489;&#1497;&#1500;&#1514; &#1504;&#1493;&#1508;&#1513; &#1491;&#1512;&#1498; &#1488;&#1514;&#1512; &#1496;&#1512;&#1493;&#1493;&#1500;&#1497;&#1505;&#1496; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 530 &#1491;&#1493;&#1500;&#1512; &#1500;&#1488;&#1491;&#1501; (&#1496;&#1497;&#1505;&#1492; &#1499;&#1493;&#1500;&#1500; &#1502;&#1500;&#1493;&#1503; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;) &#1489;&#1502;&#1511;&#1493;&#1512; &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1500;&#1493;&#1503; &#1502;&#1512;&#1513;&#1514; IBIS &#1489;&#1499;&#1497;&#1499;&#1512; &#1493;&#1504;&#1505;&#1500;&#1505; (&#1511;&#1510;&#1514; &#1497;&#1493;&#1514;&#1512; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1502;&#1512;&#1499;&#1494;) &#1488;&#1493;&#1500;&#1501; &#1489;&#1505;&#1493;&#1507; &quot;&#1513;&#1493;&#1491;&#1512;&#1490;&#1504;&#1493;&quot; &#1500;&#1502;&#1500;&#1493;&#1503; &#1489;-old town &#1513;&#1494;&#1492; &#1502;&#1502;&#1513; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1510;&#1502;&#1493;&#1491; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; &#1508;&#1500;&#1488;&#1491;&#1497;&#1493;&#1501;.</span></p><p class="c2"><span>&#1511;&#1497;&#1513;&#1493;&#1512; &#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514;:</span><span><a class="c7" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648218846077/&amp;sa=D&amp;source=editors&amp;ust=1655582981409062&amp;usg=AOvVaw2d34ai6vvBZpniBpwfLY9e">&nbsp;</a></span><span class="c1"><a class="c7" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648218846077/&amp;sa=D&amp;source=editors&amp;ust=1655582981409387&amp;usg=AOvVaw0voH6MDSy9siNo2h9EUzRD">https://www.flickr.com/photos/127066806@N05/sets/72157648218846077/</a></span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 1:</span></p><p class="c2"><span class="c0">&#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; (&#1502;&#1500;&#1493;&#1503; &#1508;&#1513;&#1493;&#1496; &#1493;&#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497; &#1488;&#1489;&#1500; &#1489;&#1502;&#1512;&#1499;&#1494;) &#1513;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c2"><span class="c0">&#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1496;&#1493;&#1489;&#1493;&#1514; &#1500;&#1495;&#1493;&#1512;&#1507; (&#1508;&#1512;&#1488;&#1490; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1488;&#1497;&#1499;&#1493;&#1514; &#1492;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1513;&#1500;&#1492;) &#1493;&#1500;&#1499;&#1503; &#1489;&#1495;&#1512;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1489;&#1512;&#1513;&#1514; BATA &#1492;&#1510;&#39;&#1499;&#1497;&#1514;. &#1505;&#1504;&#1497;&#1507; &#1506;&#1504;&#1511; &#1504;&#1502;&#1510;&#1488; &#1489;&#1499;&#1497;&#1499;&#1512; &#1493;&#1488;&#1510;&#1500;&#1489; (4 &#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;), &#1488;&#1489;&#1500; &#1500;&#1508;&#1504;&#1497; &#1513;&#1508;&#1504;&#1497;&#1504;&#1493; &#1500;&#1495;&#1497;&#1508;&#1493;&#1513; &#1492;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1511;&#1493;&#1491;&#1501; &#1499;&#1500; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1504;&#1513;&#1504;&#1513; &#1502;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1488;&#1494;&#1493;&#1512;.</span></p><p class="c2"><span>&#1496;&#1512;&#1501; &#1496;&#1497;&#1505;&#1514;&#1504;&#1493; &#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513;&#1504;&#1492; &#1495;&#1489;&#1512;&#1492; (sandman&#39;s -</span><span><a class="c7" href="https://www.google.com/url?q=http://www.neweuropetours.eu/&amp;sa=D&amp;source=editors&amp;ust=1655582981409893&amp;usg=AOvVaw2ldRunUib07aLNyc7WA0eo">&nbsp;</a></span><span class="c1"><a class="c7" href="https://www.google.com/url?q=http://www.neweuropetours.eu/&amp;sa=D&amp;source=editors&amp;ust=1655582981410113&amp;usg=AOvVaw3FuR_MO0kd5gPeglX9GNlz">http://www.neweuropetours.eu/</a></span><span class="c0">&nbsp;) &#1513;&#1506;&#1493;&#1513;&#1492; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1502;&#1493;&#1491;&#1512;&#1499;&#1497;&#1501; &#1489;&#1508;&#1512;&#1488;&#1490; &#1506;&quot;&#1489; &#1496;&#1497;&#1508;&#1497;&#1501; (&#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514; &#1488;&#1502;&#1504;&#1501;) &#1492;&#1496;&#1497;&#1493;&#1500; &#1497;&#1493;&#1510;&#1488; &#1489;&#1513;&#1506;&#1493;&#1514; 10:00 &#1493;-14:00 &#1502;&#1499;&#1497;&#1499;&#1512; &#1492;&#1513;&#1506;&#1493;&#1503;, &#1489;&#1513;&#1506;&#1492; 14:00 &#1492;&#1514;&#1497;&#1497;&#1510;&#1489;&#1504;&#1493; &#1513;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1513;&#1504;&#1502;&#1513;&#1498; 3 &#1513;&#1506;&#1493;&#1514; &#1489;&#1512;&#1490;&#1500;.</span></p><p class="c2"><span class="c0">&#1488;&#1504;&#1497; &#1502;&#1488;&#1493;&#1491; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1511;&#1495;&#1514; &#1496;&#1497;&#1493;&#1500; &#1499;&#1494;&#1492;, &#1492;&#1496;&#1497;&#1493;&#1500; &#1502;&#1493;&#1506;&#1489;&#1512; &#1506;&quot;&#1497; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1499;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1493;&#1492;&#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1513;&#1500;&#1492; &#1493;&#1502;&#1513;&#1514;&#1491;&#1500;&#1497;&#1501; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1510;&#1493;&#1512;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1492;&#1504;&#1492;. &#1489;&#1505;&#1493;&#1507; &#1492;&#1496;&#1497;&#1493;&#1500; &#1499;&#1500; &#1488;&#1495;&#1491; &#1504;&#1493;&#1514;&#1503; &#1496;&#1497;&#1508; &#1499;&#1512;&#1488;&#1493;&#1514; &#1506;&#1497;&#1504;&#1493;. &#1502;&#1492; &#1490;&#1501; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492; &#1499;&#1491;&#1489;&#1512; &#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1512; &#1499;&#1491;&#1497; &#1500;&#1492;&#1499;&#1497;&#1512; &#1511;&#1510;&#1514; &#1488;&#1514; &#1492;&#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1500;&#1508;&#1504;&#1497; &#1513;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1500;&#1489;&#1491;.</span></p><p class="c2"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1489;&#1502;&#1512;&#1495;&#1489;&#1497; &#1508;&#1512;&#1488;&#1490; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; (&#1492;&#1513;&#1506;&#1493;&#1503;, &#1513;&#1506;&#1512; &#1488;&#1489;&#1511; &#1492;&#1513;&#1512;&#1497;&#1508;&#1492;, &#1499;&#1497;&#1499;&#1512; &#1493;&#1510;&#1500;&#1489;, &#1492;&#1512;&#1493;&#1489;&#1506; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497; &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1506;&#1501; &#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492;) &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; 17:00 &#1489;&#1495;&#1493;&#1509; &#1495;&#1513;&#1493;&#1498; (&#1495;&#1493;&#1512;&#1507;) &#1493;&#1494;&#1492; &#1492;&#1494;&#1502;&#1503; &#1500;&#1495;&#1508;&#1513; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1493;&#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500;. &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; &#1491;&#1497; &#1502;&#1492;&#1512; &#1493;&#1489;&#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1504;&#1493;&#1495; &#1502;&#1506;&#1496; &#1493;&#1489;&#1513;&#1506;&#1492; 21:00 &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1489;&#1495;&#1493;&#1503; &#1488;&#1514; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1500;&#1497;&#1491; &#1492;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c2"><span class="c0">&#1492;&#1502;&#1500;&#1510;&#1492;- &#1488;&#1500; &#1514;&#1488;&#1499;&#1500;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;, &#1514;&#1502;&#1497;&#1491; &#1514;&#1502;&#1510;&#1488;&#1493; &#1488;&#1497;&#1494;&#1492; &#1505;&#1502;&#1496;&#1492; &#1510;&#1491;&#1491;&#1497;&#1514; &#1513;&#1501; &#1492;&#1488;&#1493;&#1499;&#1500; &#1497;&#1492;&#1497;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1506;&#1497;&#1501; &#1493;&#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1494;&#1493;&#1500;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1489; &#1505;&#1496;&#1497;&#1497;&#1511; &#1488;&#1504;&#1496;&#1512;&#1497;&#1511;&#1493;&#1496; 2 &#1489;&#1497;&#1512;&#1493;&#1514; &#1493;&#1511;&#1497;&#1504;&#1493;&#1495; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 100 &#8362;...</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image19.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 938.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image23.jpg" style="width: 624.00px; height: 938.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image8.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 2:</span></p><p class="c2"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1510;&#1493;&#1491;&#1514; &#1508;&#1512;&#1488;&#1490;. &#1506;&#1508;&quot;&#1497; &#1492;&#1502;&#1508;&#1492; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1491;&#1497; &#1512;&#1495;&#1493;&#1511; &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1514;. &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1489;&#1508;&#1512;&#1488;&#1490; &#1508;&#1513;&#1493;&#1496; &#1502;&#1506;&#1493;&#1500;&#1492; &#1488;&#1497;&#1503; &#1502;&#1510;&#1489; &#1513;&#1502;&#1495;&#1499;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;-5 &#1491;&#1511;&#1493;&#1514; &#1500;&#1502;&#1496;&#1512;&#1493; &#1488;&#1493; &#1500;&#1495;&#1513;&#1502;&#1500;&#1497;&#1514;. &#1500;&#1497;&#1491; &#1492;&#1502;&#1500;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488;&#1514; &#1514;&#1495;&#1504;&#1514; &#1502;&#1496;&#1512;&#1493;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1499;&#1493;&#1513; &#1499;&#1512;&#1496;&#1497;&#1505; &#1497;&#1493;&#1502;&#1497;/72 &#1513;&#1506;&#1493;&#1514; &#1488;&#1493; &#1500;-5 &#1497;&#1502;&#1497;&#1501; (&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1499;&#1493;&#1513; &#1489;&#1511;&#1493;&#1508;&#1492; &#1488;&#1493; &#1489;&#1511;&#1497;&#1493;&#1505;&#1511;&#1497;&#1501; &#1488;&#1493; &#1489;&#1502;&#1499;&#1493;&#1504;&#1492; - &#1488;&#1489;&#1500; &#1494;&#1492; &#1489;&#1510;&#39;&#1499;&#1497;&#1514;) &#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505; &#1497;&#1493;&#1502;&#1497; &#1493;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1496;&#1512;&#1493;. &#1495;&#1513;&#1493;&#1489; &#1500;&#1514;&#1511;&#1507; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; (&#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1489;&#1502;&#1499;&#1493;&#1504;&#1492;) &#1488;&#1495;&#1512;&#1514; &#1514;&#1511;&#1489;&#1500;&#1493; &#1499;&#1504;&#1505;, &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1513;&#1493;&#1496;&#1512;&#1497;&#1501; &#1513;&#1502;&#1494;&#1492;&#1497;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1493;&#1489;&#1493;&#1491;&#1511;&#1497;&#1501; &#1500;&#1492;&#1501; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; (&#1489;&#1499;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1497;&#1510;&#1488; &#1513;&#1497;&#1489;&#1491;&#1511;&#1493; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;).</span></p><p class="c2"><span class="c0">&#1488;&#1494; &#1488;&#1497;&#1498; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492;? &#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1499;&#1502;&#1493;&#1489;&#1503; &#1491;&#1512;&#1498; &#1490;&#1513;&#1512; &#1511;&#1488;&#1512;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1497;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1502;&#1504;&#1494;&#1512; &#1505;&#1496;&#1512;&#1492;&#1493;&#1489; &#1493;&#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1502;&#1497;&#1504;&#1497;&#1488;&#1496;&#1493;&#1512;&#1493;&#1514; (&#1511;&#1510;&#1514; &#1510;&#1508;&#1493;&#1504;&#1497;&#1514; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492;). &#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1502;&#1496;&#1512;&#1493; &#1506;&#1491; Malostranskn&#283;st/span&gt; &#1493;&#1502;&#1513;&#1501; &#1500;&#1511;&#1495;&#1504;&#1493; &#1495;&#1513;&#1502;&#1500;&#1497;&#1514; &#1511;&#1493; 22 &#1488;&#1493; 23 (&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1502;&#1506;&#1500;&#1492; &#1489;&#1490;&#1489;&#1506;&#1492; &#1493;&#1502;&#1502;&#1513; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1504;&#1494;&#1512;).</span></p><p class="c2"><span class="c0">&#1500;&#1497;&#1491; &#1492;&#1502;&#1504;&#1494;&#1512; &#1497;&#1513; &#1488;&#1514; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1502;&#1497;&#1504;&#1497;&#1488;&#1496;&#1493;&#1512;&#1493;&#1514;- Prague 1, Strahovske nadvori 11 &#1513;&#1506;&#1493;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1502;-9-17 &#1489;&#1499;&#1500; &#1497;&#1493;&#1501;, &#1499;&#1504;&#1497;&#1505;&#1492; 50-70 &#1511;&#1512;&#1493;&#1504;&#1493;&#1514; &#1510;&#39;&#1499;&#1497;&#1493;&#1514;. &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1511;&#1496;&#1503; &#1493;&#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1497;&#1489; &#1502;&#1510;&#1497;&#1490; &#1492;&#1502;&#1493;&#1503; &#1502;&#1497;&#1504;&#1497;&#1488;&#1496;&#1493;&#1512;&#1493;&#1514; &#1513;&#1492;&#1493;&#1499;&#1504;&#1505;&#1493; &#1500;&#1511;&#1493;&#1507; &#1513;&#1500; &#1502;&#1495;&#1496; &#1500;&#1502;&#1513;&#1500;... &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1511;&#1491;&#1497;&#1513; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; 40 &#1491;&#1511;&#1493;&#1514; &#1490;&#1490;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image14.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image11.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1502;&#1513;&#1501; &#1497;&#1513;&#1504;&#1493; &#1513;&#1489;&#1497;&#1500; &#1502;&#1495;&#1489;&#1512; &#1488;&#1514; &#1490;&#1489;&#1506;&#1514; &#1508;&#1497;&#1496;&#1512;&#1497;&#1503; &#1506;&#1501; &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1493;&#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1492;&#1502;&#1502;&#1514; &#1506;&#1500; &#1499;&#1500; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image13.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1500;&#1492;&#1504;&#1488;&#1514;&#1504;&#1493; &#1506;&#1491; &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1489;&#1491;&#1512;&#1498; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1495;&#1514; &#1492;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1493;&#1514; &#1500;&#1488;&#1499;&#1493;&#1500; &#1506;&#1493;&#1490;&#1492; &#1506;&#1501; &#1497;&#1497;&#1503; &#1488;&#1491;&#1493;&#1501; &#1495;&#1501; (&#1502;&#1506;&#1491;&#1503; &#1488;&#1502;&#1497;&#1514;&#1497; &#1499;&#1513;&#1489;&#1495;&#1493;&#1509; &#1511;&#1493;&#1512; &#1488;&#1497;&#1502;&#1497;&#1501;).</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image20.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492;, &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1499;&#1500; &#1513;&#1506;&#1492; &#1506;&#1490;&#1493;&#1500;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1495;&#1497;&#1500;&#1493;&#1508;&#1497; &#1492;&#1502;&#1513;&#1502;&#1512;. &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514;, &#1489;&#1502;&#1512;&#1499;&#1494;&#1492; &#1497;&#1513; &#1499;&#1504;&#1505;&#1497;&#1492; &#1493;&#1505;&#1489;&#1497;&#1489; &#1497;&#1513; &#1488;&#1514; &#1502;&#1493;&#1513;&#1489;&#1497; &#1492;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496; &#1493;&#1492;&#1506;&#1497;&#1512;&#1497;&#1497;&#1492;. &#1492;&#1499;&#1500; &#1502;&#1511;&#1493;&#1513;&#1496; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1495;&#1490;, &#1506;&#1510;&#1497;&#1501; &#1493;&#1502;&#1494;&#1512;&#1511;&#1493;&#1514; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; (&#1489;&#1495;&#1493;&#1512;&#1507; &#1492;&#1502;&#1494;&#1512;&#1511;&#1493;&#1514; &#1500;&#1488; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1502;&#1497;&#1501; &#1511;&#1493;&#1508;&#1488;&#1497;&#1501;). &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1502;&#1510;&#1493;&#1491;&#1492;, &#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1514;&#1510;&#1508;&#1497;&#1514; &#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 938.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image27.jpg" style="width: 624.00px; height: 938.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1502;&#1513;&#1501; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1504;&#1492;&#1512; &#1513;&#1501; &#1506;&#1508;&#1493;&#1514; &#1492;&#1502;&#1493;&#1503; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1493;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1513;&#1502;&#1495;&#1499;&#1497;&#1501; &#1513;&#1497;&#1488;&#1499;&#1497;&#1500;&#1493; &#1488;&#1493;&#1514;&#1501;, &#1504;&#1495;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1490;&#1491;&#1492; &#1493;&#1506;&#1489;&#1512;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1512;&#1493;&#1489;&#1506; &#1502;&#1488;&#1500;&#1497;&#1492; &#1505;&#1496;&#1512;&#1504;&#1492;, &#1495;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1514;&#1506;&#1500;&#1514; &#1492;&#1513;&#1496;&#1503; (&#1510;&#39;&#1512;&#1496;&#1493;&#1489;&#1511;&#1492;), &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1505;&#1500;&#1497;&#1501; &#1513;&#1500; &#1492;&#1488;&#1493;&#1502;&#1503; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1510;&#39;&#1512;&#1504;&#1497;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image28.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image9.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1492;&#1513;&#1506;&#1492; 15:00 &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1489;&#1512;&#1493;&#1489;&#1506; &#1502;&#1488;&#1500;&#1497;&#1492; &#1505;&#1496;&#1512;&#1504;&#1492; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1502;&#1502;&#1513; &#1494;&#1493;&#1500;&#1493;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1488;&#1495;&#1514; &#1502;&#1492;&#1503; &#1489;&#1506;&#1500;&#1497; &#1488;&#1499;&#1500; &#1511;&#1497;&#1500;&#1493; &#1489;&#1513;&#1512; &#1493;&#1488;&#1504;&#1497; &#1502;&#1512;&#1511; &#1489;&#1500;&#1495;&#1501; &#1506;&#1501; &#1511;&#1497;&#1504;&#1493;&#1495; &#1493;&#1513;&#1514;&#1497;&#1497;&#1492; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1489;&#1504;&#1494;&#1511; &#1513;&#1500; 200 &#8362;... &#1488;&#1490;&#1489; &#1489;&#1508;&#1512;&#1488;&#1490; &#1492;&#1489;&#1497;&#1512;&#1492; &#1494;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1514;&#1497;&#1497;&#1492; &#1511;&#1500;&#1492;.</span></p><p class="c2"><span class="c0">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1511;&#1497;&#1512; &#1513;&#1500; &#1500;&#1504;&#1493;&#1503; &#1493;&#1502;&#1513;&#1501; &#1489;&#1512;&#1499;&#1489;&#1500; &#1500;&#1490;&#1489;&#1506;&#1514; &#1508;&#1497;&#1496;&#1512;&#1497;&#1503; (&#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1497;&#1493;&#1502;&#1497; &#1513;&#1500; &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1514; &#1514;&#1511;&#1507; &#1490;&#1501; &#1500;&#1512;&#1499;&#1489;&#1500;).</span></p><p class="c2"><span class="c0">&#1489;&#1495;&#1493;&#1512;&#1507; &#1492;&#1490;&#1489;&#1506;&#1492; &#1491;&#1497; &#1506;&#1511;&#1512;&#1492; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1497;&#1489;, &#1497;&#1513; &#1513;&#1501; &#1488;&#1514; &#1502;&#1490;&#1491;&#1500; &#1492;&#1488;&#1497;&#1497;&#1508;&#1500; (&#1489;&#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512;) &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1500;&#1497;&#1493; &#1493;&#1500;&#1514;&#1510;&#1508;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1500;&#1502;&#1496;&#1492; &#1497;&#1513; &#1490;&#1501; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1490;&#1501; &#1502;&#1489;&#1493;&#1498; &#1493;&#1502;&#1489;&#1493;&#1498; &#1502;&#1512;&#1488;&#1493;&#1514; &#1488;&#1493;&#1500;&#1501; &#1500;&#1513;&#1501; &#1499;&#1489;&#1512; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 938.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image21.jpg" style="width: 624.00px; height: 938.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image24.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image6.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span>&#1488;&#1495;&#1512;&#1497; &#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1488;&#1497;&#1497;&#1508;&#1500; &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1495;&#1513;&#1493;&#1498; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1493;&#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1508;&#1500;&#1504;&#1496;&#1512;&#1497;&#1493;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1506;&#1500; &#1492;&#1490;&#1489;&#1506;&#1492; (&#1495;&#1513;&#1493;&#1489; &#1500;&#1492;&#1514;&#1506;&#1491;&#1499;&#1503; &#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512;</span><span><a class="c7" href="https://www.google.com/url?q=http://www.observatory.cz/english.html&amp;sa=D&amp;source=editors&amp;ust=1655582981412639&amp;usg=AOvVaw1L7q2ICmubZbkqy4YWC_Q6">&nbsp;</a></span><span class="c1"><a class="c7" href="https://www.google.com/url?q=http://www.observatory.cz/english.html&amp;sa=D&amp;source=editors&amp;ust=1655582981412893&amp;usg=AOvVaw1MM2aBh-ZQpjVvYjMaJZOj">http://www.observatory.cz/english.html</a></span><span class="c0">) &#1499;&#1504;&#1497;&#1505;&#1492; &ndash; 50 &#1511;&#1512;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c2"><span class="c0">&#1492;&#1502;&#1511;&#1493;&#1501; &#1511;&#1496;&#1503; &#1493;&#1495;&#1489;&#1497;&#1489; &#1497;&#1513;&#1504;&#1492; &#1514;&#1510;&#1493;&#1490;&#1492; &#1493;&#1492;&#1505;&#1489;&#1512; &#1506;&#1500; &#1492;&#1488;&#1505;&#1496;&#1512;&#1493;&#1504;&#1493;&#1502;&#1497;&#1492; &#1493;&#1492;&#1495;&#1500;&#1500;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1493;&#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1502;&#1492;&#1496;&#1500;&#1505;&#1511;&#1493;&#1508; &#1493;&#1497;&#1513; &#1490;&#1501; &#1505;&#1512;&#1496; &#1492;&#1505;&#1489;&#1512;, &#1492;&#1506;&#1493;&#1489;&#1491;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1497;&#1489;&#1497;&#1501; &#1493;&#1502;&#1505;&#1508;&#1511;&#1497;&#1501; &#1492;&#1502;&#1493;&#1503; &#1492;&#1505;&#1489;&#1512;&#1497;&#1501;, &#1500;&#1502;&#1497; &#1513;&#1502;&#1514;&#1506;&#1504;&#1497;&#1497;&#1503; &#1491;&#1497; &#1502;&#1493;&#1502;&#1500;&#1509;.</span></p><p class="c2"><span class="c0">&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1489;&#1495;&#1513;&#1502;&#1500;&#1497;&#1514; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1504;&#1493;&#1495;, &#1493;&#1489;&#1506;&#1512;&#1489; &#1506;&#1493;&#1491; &#1505;&#1497;&#1489;&#1493;&#1489; &#1508;&#1488;&#1489;&#1497;&#1501;.</span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 3:</span></p><p class="c2"><span class="c0">&#1502;&#1493;&#1511;&#1491;&#1501; &#1489;&#1489;&#1493;&#1511;&#1512; &#1506;&#1513;&#1497;&#1504;&#1493; &#1496;&#1497;&#1493;&#1500; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; FLORA (&#1490;&#1501; &#1502;&#1496;&#1512;&#1493; &#1490;&#1501; &#1512;&#1499;&#1489;&#1493;&#1514; &#1493;&#1490;&#1501; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;) &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1499;&#1491;&#1497; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1502;&#1495;&#1512; &#1500;&#1511;&#1512;&#1488;&#1500;&#1493;&#1489;&#1497; &#1493;&#1488;&#1512;&#1497;. &#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505; &#1489;&#1495;&#1489;&#1512;&#1514; student agency &#1489;-140 &#1511;&#1512;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c2"><span>&#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1491;&#1514; &#1493;&#1497;&#1513;&#1492;&#1488;&#1512;&#1488;&#1491;. &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1495;&#1500;&#1511; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501; &#1489;&#1502;&#1496;&#1512;&#1493; (&#1511;&#1493; &#1488;&#1491;&#1493;&#1501; &#1514;&#1495;&#1504;&#1514; &#1493;&#1497;&#1513;&#1492;&#1488;&#1512;&#1488;&#1491;). &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1506;&#1510;&#1502;&#1492; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1499;&#1504;&#1497;&#1505;&#1492; &#1489;&#1495;&#1497;&#1504;&#1501;.</span><span><a class="c7" href="https://www.google.com/url?q=http://www.praha-vysehrad.cz/Plan-of-Vysehrad&amp;sa=D&amp;source=editors&amp;ust=1655582981413487&amp;usg=AOvVaw05utlrfQpz5mSoMPrBbKet">&nbsp;</a></span><span class="c1"><a class="c7" href="https://www.google.com/url?q=http://www.praha-vysehrad.cz/Plan-of-Vysehrad&amp;sa=D&amp;source=editors&amp;ust=1655582981413666&amp;usg=AOvVaw2cPhoo8BL4zSMSj-sBbxSw">http://www.praha-vysehrad.cz/Plan-of-Vysehrad</a></span></p><p class="c2"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1491;&#1497; &#1502;&#1493;&#1511;&#1491;&#1501; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1492;&#1511;&#1508;&#1514; &#1495;&#1493;&#1502;&#1493;&#1514; &#1492;&#1502;&#1510;&#1493;&#1491;&#1492;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1502;&#1513; &#1490;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1499;&#1508;&#1488;&#1512;&#1511; &#1500;&#1496;&#1497;&#1493;&#1500; (&#1490;&#1501; &#1506;&#1501; &#1492;&#1499;&#1500;&#1489;). &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image16.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image1.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image2.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1489;&#1495;&#1493;&#1512;&#1507;, &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; (&#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1499;&#1497;&#1499;&#1512; &#1492;&#1513;&#1506;&#1493;&#1503;) &#1508;&#1493;&#1514;&#1495;&#1497;&#1501; &#1494;&#1497;&#1512;&#1492; &#1500;&#1492;&#1495;&#1500;&#1511;&#1492; &#1506;&#1500; &#1492;&#1511;&#1512;&#1495;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1502;&#1493;&#1489;&#1503; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1499;&#1497;&#1513;&#1493;&#1512;&#1497;&#1504;&#1493;. &#1489;&#1506;&#1489;&#1493;&#1512; 50 &#1511;&#1512;&#1493;&#1504;&#1493;&#1514; &#1500;&#1488;&#1491;&#1501; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1504;&#1506;&#1500;&#1497;&#1501; &#1500;&#1513;&#1506;&#1492; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1495;&#1500;&#1497;&#1511; &#1489;&#1499;&#1497;&#1507;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1488; &#1492;&#1493;&#1502;&#1492; &#1493;&#1491;&#1497; &#1504;&#1495;&#1502;&#1491;. &#1489;&#1506;&#1500;&#1497; &#1502;&#1505;&#1514;&#1489;&#1512; &#1489;&#1506;&#1500; &#1499;&#1497;&#1513;&#1512;&#1493;&#1503; &#1496;&#1489;&#1506;&#1497; &#1493;&#1499;&#1489;&#1512; &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1492;&#1493;&#1488; &#1492;&#1495;&#1500;&#1497;&#1511; &#1499;&#1502;&#1493; &#1488;&#1495;&#1491; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1488;&#1500;&#1497; &#1513;&#1506;&#1491; &#1513;&#1510;&#1489;&#1512;&#1514;&#1497; &#1489;&#1497;&#1496;&#1495;&#1493;&#1503; &#1491;&#1497; &#1502;&#1492;&#1512; &#1504;&#1508;&#1500;&#1514;&#1497; &#1489;&#1510;&#1493;&#1512;&#1492; &#1491;&#1497; &#1502;&#1489;&#1497;&#1499;&#1492; &#1506;&#1500; &#1492;&#1497;&#1513;&#1489;&#1503;...</span></p><p class="c2"><span class="c0">&#1488;&#1494; &#1499;&#1504;&#1497;&#1495;&#1493;&#1502;&#1497;&#1501; &#1506;&#1500; &#1492;&#1497;&#1513;&#1489;&#1503; &#1492;&#1499;&#1493;&#1488;&#1489; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1513;&#1514;&#1493;&#1514; &#1497;&#1497;&#1503; &#1488;&#1491;&#1493;&#1501; &#1497;&#1501; &#1506;&#1501; &#1506;&#1493;&#1490;&#1492; &#1493;&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; &#1493;&#1506;&#1500; &#1490;&#1513;&#1512; &#1511;&#1488;&#1512;&#1500;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image25.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span>&#1489;&#1506;&#1512;&#1489; &#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503; &#1492;&#1513;&#1495;&#1493;&#1512; -</span><span><a class="c7" href="https://www.google.com/url?q=http://www.wow-show.com/en/&amp;sa=D&amp;source=editors&amp;ust=1655582981414571&amp;usg=AOvVaw03BkQ2m8_7PXw-VbLQdOSq">&nbsp;</a></span><span class="c1"><a class="c7" href="https://www.google.com/url?q=http://www.wow-show.com/en/&amp;sa=D&amp;source=editors&amp;ust=1655582981414760&amp;usg=AOvVaw3a3SVnz-0eWhkIp_JMeDdW">http://www.wow-show.com/en/</a></span><span class="c0">&nbsp;&#1497;&#1513; &#1502;&#1493;&#1508;&#1506; &#1499;&#1500; &#1497;&#1493;&#1501; &#1489;&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1506;&#1512;&#1489; &#1506;&#1500;&#1493;&#1514; 500/550 &#1511;&#1512;&#1493;&#1504;&#1493;&#1514; (&#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1502;&#1510;&#1488; &#1500;&#1497;&#1491; &#1508;&#1505;&#1488;&#1490;&#39; &#1500;&#1493;&#1510;&#1512;&#1504;&#1492; &#1489;&#1499;&#1497;&#1499;&#1512; &#1493;&#1510;&#1500;&#1489;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1504;&#1492;&#1504;&#1497;&#1504;&#1493; &#1502;&#1492;&#1502;&#1493;&#1508;&#1506; &#1493;&#1500;&#1505;&#1493;&#1507; &#1492;&#1497;&#1493;&#1501; &#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1495;&#1491; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1489;&#1488;&#1494;&#1493;&#1512;.</span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 4:</span></p><p class="c2"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1511;&#1488;&#1512;&#1500;&#1493;&#1489;&#1497; &#1493;&#1488;&#1512;&#1497;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1489;&#1493;&#1511;&#1512; &#1489;&#1513;&#1506;&#1492; &#1492;&#1497;&#1506;&#1493;&#1491;&#1492; &#1500;&#1514;&#1495;&#1504;&#1492;, &#1504;&#1505;&#1506;&#1504;&#1493; &#1506;&#1501; &#1495;&#1489;&#1512;&#1514; &#1492;- student agency &#1492;&#1501; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; &#1497;&#1511;&#1512;&#1497;&#1501; &#1502;&#1492;&#1488;&#1495;&#1512;&#1497;&#1501; &#1488;&#1489;&#1500; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1511;&#1508;&#1492; &#1493;&#1505;&#1512;&#1496; &#1493;&#1497;&#1495;&#1505; &#1496;&#1493;&#1489; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1510;&#1502;&#1492; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;, &#1497;&#1513; &#1513;&#1514;&#1497; &#1514;&#1495;&#1504;&#1493;&#1514; &#1497;&#1512;&#1497;&#1491;&#1492;: &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1501; &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1511;&#1495;&#1514; &#1502;&#1508;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1512;&#1493;&#1489; &#1500;&#1502;&#1512;&#1499;&#1494; &#1488;&#1489;&#1500; &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1489;&#1495;&#1494;&#1512;&#1492; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1497;&#1493;&#1510;&#1488; &#1502;&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514;.</span></p><p class="c2"><span class="c0">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1502;&#1506;&#1497;&#1497;&#1504;&#1493;&#1514; &#1492;&#1495;&#1502;&#1497;&#1501; &#1513;&#1500;&#1492; &#1493;&#1502;&#1513;&#1502;&#1513;&#1514; &#1499;&#1488;&#1514;&#1512; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1502;&#1512;&#1508;&#1488; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1488;&#1500;&#1497;&#1493; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1499;&#1500; &#1492;&#1506;&#1493;&#1500;&#1501;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1506;&#1510;&#1497;&#1512;&#1492; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1497;&#1488; &#1500;&#1511;&#1504;&#1493;&#1514; &#1502;&#1496;&#1512;&#1497;&#1493;&#1514; &#1493;&#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492;. &#1502;&#1513;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1495;&#1504;&#1493;&#1514; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1489;&#1502;&#1489;&#1510;&#1506; &#1488;&#1494; &#1489;&#1506;&#1500;&#1497; &#1492;&#1514;&#1495;&#1491;&#1513; &#1506;&#1501; &#1494;&#1493;&#1490; &#1504;&#1506;&#1500;&#1497; &#1495;&#1493;&#1512;&#1507; &#1502;&#1513;&#1500;&#1493;. &#1493;&#1488;&#1494; &#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1513;&#1500;&#1490;...</span></p><p class="c2"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493;&#1514; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1513;&#1500;&#1490; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1497;&#1489;&#1513;&#1497;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1490;&#1497;&#1497;&#1494;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1512;&#1511;&#1506; &#1506;&#1500; &#1492;&#1492;&#1512;&#1497;&#1501; &#1499;&#1493;&#1505;&#1493; &#1489;&#1513;&#1500;&#1490; &#1513;&#1512;&#1511; &#1506;&#1514;&#1492; &#1497;&#1512;&#1491;. &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1489;&#1492;&#1512;&#1497;&#1501; (&#1504;&#1512;&#1488;&#1492; DIANA &#1488;&#1489;&#1500; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1495;&#1493;&#1491;&#1513; &#1497;&#1504;&#1493;&#1488;&#1512; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1500;&#1488; &#1508;&#1493;&#1506;&#1500;&#1514;).</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image10.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 938.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image26.jpg" style="width: 624.00px; height: 938.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image18.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1489;&#1513;&#1506;&#1492; 16:00 &#1493;&#1489;&#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1508;&#1512;&#1488;&#1490;. &#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1489;&#1502;&#1500;&#1493;&#1503; &#1493;&#1513;&#1493;&#1489; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500;, &#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1491;&#1493;&#1493;&#1511;&#1488; &#1500;&#1488;&#1499;&#1493;&#1500; &#1505;&#1493;&#1513;&#1497; &ndash; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1488;&#1493;&#1491; &#1497;&#1511;&#1512; &#1489;&#1508;&#1488;&#1512;&#1490; &#1488;&#1489;&#1500; &#1491;&#1497; &#1496;&#1506;&#1497;&#1501;. &#1493;&#1499;&#1488;&#1503; &#1488;&#1504;&#1497; &#1495;&#1493;&#1494;&#1512;&#1514; &#1506;&#1500; &#1492;&#1496;&#1497;&#1508;, &#1500;&#1488; &#1500;&#1500;&#1499;&#1514; &#1500;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1514;&#1505;&#1496;&#1493; &#1499;&#1502;&#1492; &#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1510;&#1497;&#1491;&#1492; &#1493;&#1514;&#1502;&#1510;&#1488;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1494;&#1493;&#1500;&#1493;&#1514; &#1493;&#1496;&#1506;&#1497;&#1502;&#1493;&#1514;.</span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 5:</span></p><p class="c2"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1493;&#1508;&#1497;&#1504;&#1490;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1505;&#1497;&#1489;&#1493;&#1489; &#1493;&#1489;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1504;&#1497;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1500;&#1493;&#1503; (&#1497;&#1513; &#1499;&#1502;&#1492; &#1502;&#1510;&#1497;&#1488;&#1493;&#1514; &#1489;&#1491;&#1490;&#1513; &#1506;&#1500; &#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1493;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501;) &#1493;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; &#1508;&#1500;&#1493;&#1512;&#1492; (&#1511;&#1493; &#1488;&#1491;&#1493;&#1501;) &#1511;&#1504;&#1497;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500; &#1488;&#1489;&#1500; &#1500;&#1488; &#1513;&#1493;&#1504;&#1492; &#1502;&#1492;&#1511;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1513;&#1501; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494;.</span></p><p class="c2"><span class="c0">&#1492;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488; &#1492;&#1497;&#1492; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1511;&#1504;&#1497;&#1493;&#1503; &#1508;&#1500;&#1488;&#1491;&#1497;&#1493;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491;&#1504;&#1493;, &#1490;&#1501; &#1492;&#1493;&#1488; &#1511;&#1504;&#1497;&#1493;&#1503; &#1506;&#1504;&#1511;&#1497; &#1493;&#1502;&#1500;&#1488; &#1489;&#1495;&#1504;&#1497;&#1493;&#1514; (&#1490;&#1503; &#1506;&#1491;&#1503; &#1500;&#1495;&#1493;&#1489;&#1489;&#1497; &#1492;&#1513;&#1493;&#1508;&#1497;&#1504;&#1490; &#1488;&#1493;&#1500;&#1501; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1491;&#1497; &#1491;&#1493;&#1502;&#1497;&#1501; &#1500;&#1488;&#1512;&#1509;), &#1492;&#1497;&#1493;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1499;&#1488;&#1500;&#1492; &#1495;&#1493;&#1489;&#1489;&#1497; &#1513;&#1493;&#1508;&#1497;&#1504;&#1490; &#1491;&#1497; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1504;&#1497;&#1497;&#1503;.</span></p><p class="c2"><span class="c0">&#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1506;&#1512;&#1489;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1494;&#1492; &#1497;&#1493;&#1501; &#1513;&#1497;&#1513; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1489;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1513;&#1506;&#1493;&#1503; (&#1499;&#1503; &#1499;&#1503; &#1488;&#1504;&#1497; &#1497;&#1493;&#1491;&#1506;&#1514; &#1513;&#1494;&#1492; &#1497;&#1511;&#1512; &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1504;&#1493; &#1495;&#1497;&#1497;&#1489;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1514;). &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1502;&#1488;&#1493;&#1491; &#1504;&#1495;&#1502;&#1491;&#1492;, &#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1513;&#1506;&#1493;&#1503; (&#1513;&#1489;&#1499;&#1500; &#1513;&#1506;&#1492; &#1506;&#1490;&#1493;&#1500;&#1492; &#1497;&#1513; &#1502;&#1493;&#1508;&#1506; &#1511;&#1496;&#1503; &#1513;&#1500; &#1492;&#1491;&#1502;&#1493;&#1497;&#1493;&#1514;).</span></p><p class="c2"><span class="c0">&#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1489;&#1505;&#1491;&#1512; &#1488;&#1489;&#1500; &#1499;&#1502;&#1493; &#1513;&#1510;&#1497;&#1508;&#1497;&#1504;&#1493; &#1491;&#1497; &#1497;&#1511;&#1512;, &#1488;&#1501; &#1489;&#1508;&#1488;&#1489;&#1497;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1505;&#1506;&#1493;&#1491;&#1514; &#1502;&#1500;&#1499;&#1497;&#1501; &#1489;-200 &#8362; &#1499;&#1488;&#1503; &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; (&#1500;&#1488; &#1492;&#1499;&#1497; &#1496;&#1506;&#1497;&#1502;&#1492; &#1488;&#1489;&#1500; &#1489;&#1505;&#1491;&#1512;) &#1489;-300 &#8362;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1504;&#1493; &#1495;&#1497;&#1497;&#1489;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1514;.</span></p><p class="c2"><span class="c0">&#1502;&#1513;&#1501; &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1490;&#1513;&#1512; &#1511;&#1488;&#1512;&#1500; &#1493;&#1489;&#1512;&#1493;&#1489;&#1506; &#1502;&#1488;&#1500;&#1497;&#1492; &#1505;&#1496;&#1512;&#1504;&#1492;, &#1513;&#1514;&#1497;&#1504;&#1493; &#1497;&#1497;&#1503; &#1495;&#1501; &#1502;&#1492;&#1491;&#1493;&#1499;&#1504;&#1497;&#1501; (&#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501;) &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 344.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image22.jpg" style="width: 624.00px; height: 344.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image5.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1497;&#1493;&#1501; 6:</span></p><p class="c2"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1490;, &#1500;&#1488; &#1514;&#1499;&#1504;&#1504;&#1493; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1502;&#1497;&#1493;&#1495;&#1491; &#1508;&#1512;&#1496; &#1500;&#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1512;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1489;&#1497;&#1514; &#1492;&#1502;&#1512;&#1511;&#1491; -Ra&scaron;ovo n&#345;e&#382;80, 120 00 Praha 2 Czech Republic &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1490;&#1501; &#1489;&#1502;&#1496;&#1512;&#1493;. &#1502;&#1513;&#1501; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1492;&#1512; &#1493;&#1506;&#1491; &#1500;&#1499;&#1497;&#1499;&#1512; &#1493;&#1488;&#1510;&#1500;&#1489;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 938.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image12.jpg" style="width: 624.00px; height: 938.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image3.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1512;&#1493;&#1489;&#1506; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497; (&#1513;&#1504;&#1495;&#1513;&#1489; &#1500;&#1502;&#1502;&#1513; &#1497;&#1493;&#1511;&#1512;&#1514;&#1497; &#1489;&#1497;&#1502;&#1504;&#1493; &#1506;&#1501; &#1508;&#1512;&#1488;&#1512;&#1497; &#1495;&#1493;&#1504;&#1493;&#1514; &#1489;&#1499;&#1500; &#1510;&#1491;), &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1497;&#1492;&#1493;&#1491;&#1497; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1488;&#1500;&#1488; &#1505;&#1514;&#1501; &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1489;&#1512;&#1493;&#1489;&#1506;. &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501; &#1488;&#1494; &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1493;&#1500;&#1511;&#1495;&#1504;&#1493; &#1513;&#1497;&#1496; &#1513;&#1500; &#1513;&#1506;&#1492; &#1489;&#1504;&#1492;&#1512;, &#1492;&#1502;&#1491;&#1512;&#1497;&#1498; &#1505;&#1497;&#1508;&#1512; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1492;&#1512;&#1488;&#1492; &#1500;&#1504;&#1493; &#1492;&#1497;&#1499;&#1503; &#1492;&#1497;&#1492; &#1492;&#1508;&#1505;&#1500; &#1513;&#1500; &#1505;&#1496;&#1488;&#1500;&#1497;&#1503; (&#1513;&#1499;&#1489;&#1512; &#1500;&#1488; &#1511;&#1497;&#1497;&#1501;) &#1493;&#1506;&#1493;&#1491; &#1505;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image17.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image15.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2"><span class="c0">&#1499;&#1513;&#1495;&#1494;&#1512;&#1504;&#1493; &#1492;&#1508;&#1505;&#1497;&#1511; &#1492;&#1490;&#1513;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1506;&#1491; &#1492;&#1506;&#1512;&#1489; (&#1489;-21:00) &#1488;&#1497;&#1505;&#1493;&#1507; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1506;&#1500; &#1488;&#1495;&#1514; &#1492;&#1488;&#1493;&#1504;&#1497;&#1493;&#1514; &#1513;&#1506;&#1493;&#1490;&#1504;&#1493;&#1514; &#1506;&#1500; &#1492;&#1504;&#1492;&#1512; (&#1491;&#1497; &#1497;&#1511;&#1512; &#1493;&#1508;&#1495;&#1493;&#1514; &#1496;&#1506;&#1497;&#1501; &#1488;&#1489;&#1500; &#1492;&#1504;&#1493;&#1507; &#1506;&#1500; &#1492;&#1504;&#1492;&#1512; &#1493;&#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1489;&#1512;&#1511;&#1506; &#1513;&#1493;&#1493;&#1492; &#1488;&#1514; &#1494;&#1492;).</span></p><p class="c2"><span class="c0">&#1493;&#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1492;&#1489;&#1500;&#1496; &#1489;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503; &#1513;&#1500; &#1508;&#1512;&#1488;&#1490; (&#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1502;&#1500;&#1493;&#1503;) &#1492;&#1489;&#1500;&#1496; &#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;-22:00 &#1488;&#1494; &#1492;&#1502;&#1493;&#1499;&#1512; &#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1502;&#1499;&#1493;&#1512; &#1500;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1512;&#1511; &#1500;&#1495;&#1500;&#1511; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;.</span></p><p class="c2"><span class="c0">&#1489;-21:00 &#1488;&#1505;&#1508;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1499;&#1498; &#1514;&#1501; &#1500;&#1493; &#1496;&#1497;&#1493;&#1500; &#1492;&#1495;&#1493;&#1512;&#1507; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c2"><span class="c0">&#1496;&#1497;&#1508;&#1497;&#1501;:</span></p><p class="c2"><span class="c0">1. &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1504;&#1497;&#1514;&#1503; &#1500;&#1502;&#1510;&#1493;&#1514; &#1514;&#1493;&#1498; 4-5 &#1497;&#1502;&#1497;&#1501;. &#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1502;&#1502;&#1513; &#1511;&#1496;&#1503; &#1493;&#1492;&#1499;&#1500; &#1504;&#1490;&#1497;&#1513; &#1489;&#1502;&#1512;&#1495;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492;.</span></p><p class="c2"><span class="c0">2. &#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1514; &#1502;&#1506;&#1493;&#1500;&#1492;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1499;&#1493;&#1513; &#1499;&#1512;&#1496;&#1497;&#1505; &#1497;&#1493;&#1502;&#1497;/72 &#1513;&#1506;&#1493;&#1514; &#1488;&#1493; &#1500;-5 &#1497;&#1502;&#1497;&#1501; &#1489;&#1511;&#1493;&#1508;&#1493;&#1514; &#1488;&#1493; &#1489;&#1511;&#1497;&#1493;&#1505;&#1511;&#1497;&#1501; (&#1506;&#1491;&#1497;&#1507; &#1489;&#1502;&#1494;&#1493;&#1502;&#1503; &#1499;&#1497; &#1489;&#1511;&#1497;&#1493;&#1505;&#1511;&#1497;&#1501; &#1500;&#1488; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1513;&#1512;&#1488;&#1497; &#1493;&#1490;&#1501; &#1500;&#1488; &#1489;&#1499;&#1500; &#1492;&#1511;&#1493;&#1508;&#1493;&#1514;). &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1514;&#1511;&#1507; &#1500;&#1499;&#1500; &#1505;&#1493;&#1490;&#1497; &#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;</span></p><p class="c2"><span class="c0">3. &#1500;&#1488; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1492;&#1505;&#1497;&#1493;&#1512; &#1513;&#1500; SANDMANS (&#1502;&#1505;&#1493;&#1489;&#1489; &#1496;&#1497;&#1508;&#1497;&#1501;) &#1499;&#1489;&#1512; &#1489;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;, &#1496;&#1497;&#1493;&#1500; &#1513;&#1500; 3 &#1513;&#1506;&#1493;&#1514; &#1513;&#1497;&#1499;&#1497;&#1512; &#1500;&#1499;&#1501; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1493;&#1492;&#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1492; &#1513;&#1500;&#1492;</span></p><p class="c2"><span class="c0">4. &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1492;&#1494;&#1493;&#1500;&#1493;&#1514; &#1493;&#1492;&#1496;&#1506;&#1497;&#1502;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1504;&#1502;&#1510;&#1488;&#1493;&#1514; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1510;&#1512;&#1493;&#1514;. &#1488;&#1500; &#1514;&#1495;&#1513;&#1513;&#1493; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1488;&#1495;&#1491; &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1492;&#1502;&#1512;&#1493;&#1495;&#1511;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1499;&#1491;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; - &#1488;&#1514;&#1501; &#1514;&#1497;&#1492;&#1504;&#1493; &#1502;&#1492;&#1499;&#1502;&#1493;&#1514; &#1502;&#1492;&#1488;&#1497;&#1499;&#1493;&#1514; &#1493;&#1502;&#1492;&#1502;&#1495;&#1497;&#1512;!</span></p><p class="c2"><span class="c0">5. &#1489;&#1497;&#1512;&#1492; &#1494;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1511;&#1493;&#1500;&#1492;! &#1493;&#1489;&#1495;&#1493;&#1512;&#1507; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1500;&#1495;&#1502;&#1504;&#1497;&#1493;&#1514; &#1502;&#1505;&#1493;&#1499;&#1512;&#1493;&#1514; &#1493;&#1497;&#1497;&#1503; &#1488;&#1491;&#1493;&#1501; &#1495;&#1501; &#1513;&#1502;&#1488;&#1493;&#1491; &#1506;&#1493;&#1494;&#1512; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501; &#1489;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1502;&#1510;&#1495;&#1497;&#1511;&#1497;&#1501; (5-6 &#8362;)</span></p><p class="c2"><span class="c0">6. &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1500;&#1499;&#1514; &#1500;&#1488;&#1495;&#1514; &#1492;&#1492;&#1510;&#1490;&#1493;&#1514; &#1489;&#1514;&#1497;&#1488;&#1496;&#1512;&#1493;&#1503; &#1492;&#1513;&#1495;&#1493;&#1512;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;-Wow &#1493;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1502;&#1488;&#1493;&#1491;</span></p><p class="c2"><span class="c0">7. &#1500;&#1488; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1497;&#1493;&#1502;&#1497;&#1514; &#1500;&#1511;&#1488;&#1512;&#1500;&#1493;&#1489;&#1497; &#1493;&#1488;&#1512;&#1497;. &#1499;&#1512;&#1496;&#1497;&#1505; &#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1514;&#1495;&#1504;&#1492; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; Flora &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1488;&#1514;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1513;&#1489;&#1492;&#1495;&#1500;&#1496; &#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1511;&#1491;&#1497;&#1513; &#1500;&#1492; &#1497;&#1493;&#1501;.</span></p><p class="c2"><span class="c0">8. &#1505;&#1504;&#1497;&#1508;&#1497; &#1492;&#1502;&#1512;&#1514; &#1499;&#1505;&#1507; &#1497;&#1513; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492; &#1488;&#1489;&#1500; &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1489;&#1499;&#1493;&#1500;&#1501; &#1492;&#1513;&#1506;&#1512; &#1491;&#1497; &#1513;&#1493;&#1504;&#1492; &#1488;&#1494; &#1499;&#1491;&#1488;&#1497; &#1513;&#1514;&#1488;&#1514;&#1512;&#1493; &#1502;&#1511;&#1493;&#1501; &#1496;&#1493;&#1489; &#1493;&#1488;&#1500; &#1514;&#1495;&#1500;&#1497;&#1508;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1499;&#1505;&#1507; &#1489;&#1489;&#1514; &#1488;&#1495;&#1514; &#1499;&#1497; &#1488;&#1493;&#1500;&#1497; &#1514;&#1514;&#1511;&#1500;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1506;&#1501; &#1513;&#1506;&#1512; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c2"><span class="c0">9. &#1508;&#1512;&#1488;&#1490; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1490;&#1501; &#1489;&#1495;&#1493;&#1512;&#1507;! &#1488;&#1500; &#1514;&#1495;&#1513;&#1513;&#1493; &#1502;&#1492;&#1511;&#1493;&#1512;.</span></p><p class="c2"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 1042.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image7.jpg" style="width: 624.00px; height: 1042.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h4 class="c6" id="h.5o15ijvzshwq"><span class="c4"></span></h4></body></html>