<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c11{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c13{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;font-weight:700;text-decoration:underline}.c12{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c14{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:underline}.c8{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9"><h1 class="c13" dir="rtl" id="h.ea4194y0ujqn"><span class="c10">&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; - &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; </span></h1><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; - &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1495;&#1500;&#1511; 1" src="images/image99.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c3" dir="rtl"><span class="c0">&#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;:</span></p><p class="c4" dir="rtl"><span class="c12"><a class="c8" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157647684647537/&amp;sa=D&amp;source=editors&amp;ust=1655582696442563&amp;usg=AOvVaw0ghavlA-hFTUK76OEyFPS2">https://www.flickr.com/photos/127066806@N05/sets/72157647684647537/</a></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1497;&#1498; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;? &#1493;&#1506;&#1493;&#1491; &#1497;&#1512;&#1495; &#1491;&#1489;&#1513;... &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1494;&#1492; &#1492;&#1497;&#1492; &#1489;&#1502;&#1511;&#1512;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1495;&#1514;&#1493;&#1504;&#1492; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1497;&#1506;&#1491;&#1497;&#1501; &#1508;&#1493;&#1496;&#1504;&#1510;&#1497;&#1488;&#1500;&#1497;&#1497;&#1501; &#1493;&#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1489;&#1497;&#1503; &#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1493;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491;, &#1499;&#1503; &#1499;&#1503; &#1502;&#1502;&#1513; &#1497;&#1506;&#1491;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497;. &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1497;&#1502;&#1497;&#1501; &#1513;&#1500; &#1489;&#1496;&#1503; &#1490;&#1489; &#1489;&#1502;&#1500;&#1493;&#1503; &#1489;&#1512;&#1488;&#1513;&#1497;&#1514; (&#1489;&#1495;&#1493;&#1491;&#1513; &#1497;&#1493;&#1500;&#1497; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1492;&#1495;&#1514;&#1493;&#1504;&#1492;) &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1493;&#1500;&#1488; &#1505;&#1514;&#1501; &#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1488;&#1500;&#1488; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;! (&#1492;&#1495;&#1493;&#1508;&#1513; &#1513;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1502;&#1512;&#1495;&#1489;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1508;&#1497;&#1501; &#1502;&#1492;&#1502;&#1502;&#1497;&#1501; &#1511;&#1493;&#1512;&#1509; &#1500;&#1504;&#1493; &#1497;&#1493;&#1514;&#1512;). &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1497;&#1506;&#1491; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1500;&#1505;&#1493;&#1507; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; (&#1494;&#1492; &#1502;&#1492; &#1513;&#1492;&#1514;&#1488;&#1508;&#1513;&#1512; &#1506;&#1501; &#1492;&#1506;&#1489;&#1493;&#1491;&#1492;) &#1493;&#1502;&#1492; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493;? &#1488;&#1497;&#1503; &#1489;&#1499;&#1500; &#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1511;&#1496;&#1503; &#1493;&#1495;&#1502;&#1493;&#1491; &#1513;&#1497;&#1514;&#1488;&#1497;&#1501; &#1500;&#1504;&#1493;. &#1493;&#1500;&#1488; &#1512;&#1511; &#1513;&#1488;&#1497;&#1503; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1488;&#1497;&#1503; &#1490;&#1501; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; (&#1500;&#1502;&#1511;&#1512;&#1492; &#1493;&#1504;&#1513;&#1499;&#1497;&#1512; &#1512;&#1499;&#1489;) &#1488;&#1494; &#1500;&#1510;&#1506;&#1512;&#1497; &#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1514;&#1488;&#1500;&#1509; &#1500;&#1495;&#1499;&#1493;&#1514; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1492;&#1514;&#1495;&#1500;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1489;&#1493;&#1506; &#1504;&#1508;&#1500; &#1500;&#1497; &#1492;&#1488;&#1505;&#1497;&#1502;&#1493;&#1503; &ndash; &#1504;&#1493;&#1512;&#1493;&#1493;&#1490;&#1497;&#1492;! &#1494;&#1492; &#1511;&#1512;&#1497;&#1512;, &#1504;&#1493;&#1508;&#1497;&#1501; &#1497;&#1508;&#1497;&#1501; &#1493;&#1492;&#1499;&#1497; &#1495;&#1513;&#1493;&#1489; &#1502;&#1489;&#1491;&#1497;&#1511;&#1492; &#1494;&#1512;&#1497;&#1494;&#1492; &#1489;&#1496;&#1512;&#1493;&#1493;&#1500;&#1497;&#1505;&#1496; &#1497;&#1513; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1489;-500 &#1491;&#1493;&#1500;&#1512;! &#1488;&#1494; &#1492;&#1504;&#1492; &#1497;&#1513; &#1497;&#1506;&#1491;!</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1494;&#1502;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1491;&#1512;&#1498; &#1488;&#1514;&#1512; &#1496;&#1512;&#1493;&#1493;&#1500;&#1497;&#1505;&#1496; &#1489;&#1495;&#1489;&#1512;&#1514; &#1488;&#1497;&#1512;&#1493;&#1508;&#1500;&#1493;&#1496; &#1492;&#1512;&#1493;&#1505;&#1497;&#1514; &#1506;&#1501; &#1511;&#1493;&#1504;&#1511;&#1513;&#1503; &#1513;&#1500; 12 &#1513;&#1506;&#1493;&#1514; &#1489;&#1502;&#1493;&#1505;&#1511;&#1489;&#1492; &#1489;&#1492;&#1500;&#1493;&#1498; &#1493;&#1489;&#1495;&#1494;&#1493;&#1512;. &#1500;&#1504;&#1493; &#1494;&#1492; &#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492; &#1499;&#1497; &#1500;&#1489;&#1506;&#1500;&#1497; &#1497;&#1513; &#1513;&#1501; &#1502;&#1513;&#1508;&#1495;&#1492; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1488;&#1495;&#1500;&#1492; &#1497;&#1493;&#1501; &#1513;&#1500; &#1513;&#1497;&#1496;&#1493;&#1496;&#1497;&#1501; &#1489;&#1506;&#1497;&#1512; &#1493;&#1500;&#1502;&#1508;&#1490;&#1513; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497; &#1495;&#1501; J.</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;-15/8 &#1489;&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1506;&#1512;&#1489; &#1513;&#1506;&#1493;&#1503; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1488;&#1493;&#1505;&#1500;&#1493; &#1488;&#1495;&#1512;&#1497; &#1496;&#1497;&#1493;&#1500; &#1488;&#1512;&#1493;&#1498; &#1489;&#1502;&#1493;&#1505;&#1511;&#1489;&#1492;. &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1502;&#1512;&#1488;&#1513; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1489;&#1502;&#1500;&#1493;&#1503; &#1500;&#1497;&#1491; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1491;&#1512;&#1498; &#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &ndash; &#1502;&#1500;&#1493;&#1503; comfort ranway &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 780 NOK &#1500;&#1494;&#1493;&#1490; &#1499;&#1493;&#1500;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; (&#1499;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1497;&#1492;&#1497;&#1493; &#1489;&#1511;&#1512;&#1493;&#1504;&#1493;&#1514; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1493;&#1514; &#1513;&#1494;&#1492; &#1499;-0.6 &#8362;) &#1493;-100 NOK &#1506;&#1489;&#1493;&#1512; &#1495;&#1504;&#1497;&#1497;&#1492;. &#1488;&#1505;&#1508;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; (&#1513;&#1493;&#1491;&#1512;&#1490;&#1504;&#1493; &#1500;&#1497;&#1493;&#1504;&#1491;&#1488;&#1497; IX 35 &#1495;&#1491;&#1513; &#1491;&#1504;&#1491;&#1513; &#1502;&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; AVIS) &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1492;&#1513;&#1500;&#1497;&#1501; &#1513;&#1506;&#1493;&#1514; &#1513;&#1497;&#1504;&#1492; &#1488;&#1495;&#1512;&#1497; &#1496;&#1497;&#1505;&#1514; &#1500;&#1497;&#1500;&#1492; &#1513;&#1500;&#1488; &#1502;&#1502;&#1513; &#1497;&#1513;&#1504;&#1493; &#1489;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c5">16/8 &ndash; &#1499;&#1489;&#1497;&#1513; 7.</span></p><p class="c3" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1500;&#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1488;&#1508;&#1493;&#1512; &#1488;&#1489;&#1500; &#1492;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;! &#1488;&#1499;&#1500;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;. &#1495;&#1513;&#1493;&#1489; &#1500;&#1497; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1492;&#1511;&#1493;&#1491;&#1502;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1508;&#1512;&#1496;&#1497; &#1508;&#1512;&#1496;&#1497;&#1501; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1505;&#1508;&#1493;&#1504;&#1496;&#1504;&#1497;, &#1506;&#1489;&#1512;&#1514;&#1497; &#1506;&#1500; &#1502;&#1505;&#1508;&#1512; &#1496;&#1497;&#1508;&#1497;&#1501; &#1493;&#1489;&#1500;&#1493;&#1490;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500; &#1489;&#1504;&#1497;&#1514;&#1497; &#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493;, &#1488;&#1502;&#1512;&#1514;&#1497; &#1513;&#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1504;&#1506;&#1510;&#1493;&#1512; &#1489;&#1514;&#1495;&#1504;&#1493;&#1514; &#1502;&#1497;&#1491;&#1506; &#1500;&#1514;&#1497;&#1497;&#1512; &#1493;&#1504;&#1514;&#1497;&#1497;&#1506;&#1509; &#1488;&#1493; &#1513;&#1508;&#1513;&#1493;&#1496; &#1504;&#1494;&#1512;&#1493;&#1501; &#1506;&#1501; &#1492;&#1491;&#1512;&#1498;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 7 &#1506;&#1491; &#1490;&#1493;&#1500; &#1488;&#1493; &#1490;&#1497;&#1497;&#1500;&#1493;. &#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1488;&#1514; &#1492;GPS &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1493;&#1500; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1496;&#1512;&#1501; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1499;&#1489;&#1497;&#1513; 7 &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Hofness &#1489;&#1505;&#1502;&#1493;&#1498; &#1488;&#1500;&#1497;&#1492; &#1497;&#1513; &#1488;&#1490;&#1502;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1493;&#1489;&#1511;&#1514;&#1493;&#1514; &#1489;&#1492;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492;. &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1500;&#1497;&#1491; &#1492;&#1488;&#1490;&#1501; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image72.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1489;&#1488;&#1495;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1497;&#1492; &#1502;&#1514;&#1495;&#1501; &#1495;&#1504;&#1497;&#1493;&#1514;- &#1492;&#1490;&#1497;&#1506; &#1492;&#1494;&#1502;&#1503; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1488;&#1493;&#1499;&#1500; (&#1499;&#1497; &#1502;&#1502;&#1492; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1489;&#1496;&#1497;&#1508;&#1497;&#1501; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1504;&#1493;&#1512;&#1493;&#1493;&#1490;&#1497;&#1492; &#1497;&#1511;&#1512;&#1493;&#1514; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;) &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1512;&#1513;&#1514; COOP (&#1492;&#1512;&#1513;&#1514; &#1492;&#1494;&#1493;&#1500;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492;- &#1494;&#1492; &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1513;&#1493;&#1493;&#1504;&#1493; &#1502;&#1493;&#1500; &#1512;&#1513;&#1514;&#1493;&#1514; &#1488;&#1495;&#1512;&#1493;&#1514; &#1493;&#1492;&#1508;&#1512;&#1497;&#1505;&#1492; &#1513;&#1500;&#1492;&#1501; &#1502;&#1506;&#1493;&#1500;&#1492;! &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1505;&#1504;&#1497;&#1507; &#1513;&#1500; COOP) &#1493;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1488;&#1493;&#1499;&#1500; &#1500;&#1492;&#1497;&#1493;&#1501;. &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 7 &#1489;&#1512;&#1511;&#1506; &#1488;&#1490;&#1502;&#1497;&#1501; &#1497;&#1506;&#1512;&#1493;&#1514; &#1493;&#1488;&#1494; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1514;&#1511;&#1512;&#1489;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; FLA &#1493;&#1513;&#1501; &#1511;&#1500;&#1496;&#1514;&#1497; &#1508;&#1512;&#1505;&#1493;&#1502;&#1514; &#1513;&#1500; &#1508;&#1488;&#1512;&#1511; &#1491;&#1493;&#1489;&#1497;&#1501;. &#1489;&#1490;&#1500;&#1500; &#1513;&#1497;&#1512;&#1491; &#1490;&#1513;&#1501; (&#1496;&#1508;&#1496;&#1493;&#1508;&#1497;&#1501; &#1502;&#1506;&#1510;&#1489;&#1504;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;) &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1513;&#1501; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1502;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512;. &#1488;&#1494; &#1499;&#1499;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1502;&#1493;&#1512;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1513;&#1500; &#1491;&#1493;&#1489;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491; &#1495;&#1497;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; (&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;, &#1502;&#1493;&#1505;, &#1495;&#1497;&#1493;&#1514; &#1502;&#1513;&#1511; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1495;&#1514;&#1493;&#1500;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501;) &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1511;&#1493;&#1501; &#1506;&#1493;&#1500;&#1492; 420 NOK &#1500;&#1494;&#1493;&#1490;. &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1499;&#1503; &#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &ndash; &#1488;&#1504;&#1497; &#1511;&#1504;&#1497;&#1514;&#1497; &#1500;&#1497; &#1499;&#1497;&#1505;&#1493;&#1497; &#1490;&#1513;&#1501; &#1489;&#1510;&#1493;&#1512;&#1514; &#1491;&#1493;&#1489;! &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1497;&#1489; (&#1500;&#1502;&#1512;&#1493;&#1489; &#1492;&#1490;&#1513;&#1501;), &#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1492;&#1488;&#1499;&#1500;&#1514; &#1492;&#1491;&#1493;&#1489;&#1497;&#1501; &#1493;&#1513;&#1488;&#1512; &#1492;&#1495;&#1497;&#1493;&#1514;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501;, &#1495;&#1497;&#1493;&#1514; &#1502;&#1513;&#1511; &#1493;&#1506;&#1493;&#1491;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1488;&#1494;&#1493;&#1512; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; (&#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513;) &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="2" src="images/image5.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 505.00px; height: 400.00px;"><img alt="3" src="images/image88.jpg" style="width: 505.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image115.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1489;&#1504;&#1493;&#1512;&#1493;&#1493;&#1490;&#1497;&#1492; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1502;&#1505;&#1493;&#1502;&#1504;&#1497;&#1501; &#1499;&#1491;&#1512;&#1498; &#1504;&#1493;&#1507;, &#1489;&#1492;&#1501; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514; &#1502;&#1505;&#1493;&#1491;&#1512;&#1493;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1493;&#1514; &#1493;&#1513;&#1493;&#1500;&#1495;&#1504;&#1493;&#1514; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1489;&#1499;&#1500; &#1506;&#1510;&#1497;&#1512;&#1492;. &#1488;&#1501; &#1500;&#1488; &#1492;&#1490;&#1513;&#1501; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1502;&#1514;&#1506;&#1510;&#1502;&#1514; &#1502;&#1488;&#1493;&#1491;, &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1490;&#1493;&#1500;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1490;&#1493;&#1500; &#1492;&#1497;&#1488; &#1506;&#1497;&#1497;&#1512;&#1514; &#1505;&#1511;&#1497; &#1488;&#1513;&#1512; &#1489;&#1511;&#1497;&#1509; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1514;, &#1488;&#1489;&#1500; &#1500;&#1497;&#1491; &#1492;&#1504;&#1492;&#1512;&#1493;&#1514; &#1505;&#1489;&#1497;&#1489; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1492;&#1502;&#1493;&#1504;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1492;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514; &#1490;&#1501; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1491;&#1497;&#1490;, &#1513;&#1497;&#1497;&#1496; &#1489;&#1505;&#1497;&#1512;&#1492; &#1493;&#1499;&#1493;&#39;. &#1492;&#1513;&#1506;&#1492; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1490;&#1493;&#1500; (&#1488;&#1495;&#1491; &#1492;&#1493;&#1502;&#1500;&#1509; &#1506;&quot;&#1497; &#1492;&#1508;&#1511;&#1497;&#1491;&#1492; &#1489;&#1502;&#1497;&#1491;&#1506; &#1500;&#1514;&#1497;&#1497;&#1512;) &#1488;&#1489;&#1500; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488;. &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#1497;&#1497;&#1500;&#1493; (&#1513;&#1494;&#1492; &#1489;&#1502;&#1497;&#1500;&#1488; &#1489;&#1491;&#1512;&#1498;) &#1493;&#1488;&#1502;&#1512;&#1504;&#1493; &#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1500;&#1488; &#1504;&#1502;&#1510;&#1488; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492; &#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#1493;&#1500; (&#1499;&#1503; &#1489;&#1496;&#1495; &#1504;&#1495;&#1494;&#1493;&#1512;...). &#1490;&#1497;&#1497;&#1500;&#1493; &#1500;&#1488; &#1513;&#1493;&#1504;&#1492; &#1502;&#1490;&#1493;&#1500; &#1512;&#1511; &#1492;&#1492;&#1489;&#1491;&#1500; &#1513;&#1513;&#1501; &#1488;&#1497;&#1503; &#1504;&#1492;&#1512; &#1500;&#1497;&#1491;. &#1492;&#1506;&#1497;&#1512; &#1492;&#1497;&#1488; &#1490;&#1503; &#1506;&#1491;&#1503; &#1500;&#1505;&#1511;&#1497; &#1488;&#1489;&#1500; &#1502;&#1513;&#1506;&#1502;&#1502;&#1514; &#1489;&#1511;&#1497;&#1509; (&#1488;&#1493;&#1500;&#1497; &#1490;&#1501; &#1499;&#1497; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1513;&#1506;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1488;&#1494; &#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;). &#1489;&#1499;&#1500; &#1488;&#1493;&#1508;&#1503; &#1490;&#1501; &#1513;&#1501; &#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1500;&#1512;&#1493;&#1495;&#1504;&#1493; (&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1492;&#1512;&#1497;&#1501; &#1500;&#1500;&#1488; &#1504;&#1493;&#1507; &#1499;&#1500;&#1500;) &#1493;&#1513;&#1493;&#1489; &#1488;&#1502;&#1512;&#1504;&#1493; &#1513;&#1504;&#1502;&#1513;&#1497;&#1498; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501;, &#1488;&#1501; &#1500;&#1488; &#1504;&#1502;&#1510;&#1488; &#1504;&#1495;&#1494;&#1493;&#1512;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1491;&#1512;&#1498; &#1492;&#1493;&#1508;&#1499;&#1514; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;-1000 &#1502;&#39; &#1502;&#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1497;&#1501;, &#1492;&#1499;&#1500; &#1513;&#1493;&#1502;&#1501;, &#1489;&#1512;&#1511;&#1506; &#1508;&#1505;&#1490;&#1493;&#1514; &#1502;&#1493;&#1513;&#1500;&#1490;&#1493;&#1514; &#1493;&#1488;&#1490;&#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501;. &#1493;&#1499;&#1502;&#1492; &#1502;&#1508;&#1514;&#1497;&#1506; &ndash; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1495;&#1491;. &#1496;&#1493;&#1489; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1513;&#1506;&#1492; &#1512;&#1511; 7 &#1489;&#1506;&#1512;&#1489;...</span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image3.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image85.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1508;&#1514;&#1488;&#1493;&#1501; &#1489;&#1488;&#1502;&#1510;&#1506; &#1513;&#1493;&#1501; &#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1500;&#1493;&#1503;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1513;&#1501; &#1493;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1492;&#1497;&#1492; &#1495;&#1491;&#1512; &#1508;&#1504;&#1493;&#1497; &#1489;-900 NOK &#1488;&#1489;&#1500; &#1488;&#1501; &#1513;&#1514;&#1497; &#1502;&#1497;&#1496;&#1493;&#1514; &#1497;&#1495;&#1497;&#1491; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1512;&#1495; &#1491;&#1489;&#1513; &#1502;&#1492; &#1499;&#1489;&#1512; &#1502;&#1506;&#1499;&#1513;&#1497;&#1493; &#1504;&#1497;&#1513;&#1503; &#1499;&#1502;&#1493; &#1490;&#1512;&#1493;&#1513;&#1497;&#1501;?) &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1493;&#1499;&#1512;&#1490;&#1497;&#1500; &#1495;&#1494;&#1512;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1513;&#1508;&#1496; &#1513;&#1500;&#1504;&#1493; &quot;&#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1504;&#1495;&#1494;&#1493;&#1512;&quot;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1504;&#1492;&#1497;&#1497;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; (&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1506;&#1512;&#1489; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1488;&#1493;&#1512;) &#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1492;&#1512; &#1502;&#1493;&#1513;&#1500;&#1490; &#1493;&#1505;&#1499;&#1512; (&#1505;&#1499;&#1512; &#1505;&#1497;&#1505;&#1488;&#1503;) &#1497;&#1513;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1513;&#1501;, &#1493;&#1488;&#1499;&#1503; &#1502;&#1514;&#1493;&#1490;&#1502;&#1500;&#1497;&#1501; &#1489;&#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1501;! &#1488;&#1490;&#1501; &#1499;&#1495;&#1493;&#1500; &#1493;&#1489;&#1512;&#1511;&#1506; &#1492;&#1512; &#1502;&#1499;&#1493;&#1505;&#1492; &#1513;&#1500;&#1490;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1493;&#1497;&#1513; &#1513;&#1500;&#1490; &#1506;&#1500; &#1492;&#1492;&#1512;! &#1489;&#1495;&#1504;&#1497;&#1492; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501; &#1513;&#1495;&#1504;&#1493; &#1500;&#1500;&#1497;&#1504;&#1492; &#1493;&#1494;&#1492; &#1492;&#1512;&#1490;&#1506; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1494;&#1492; &#1502;&#1510;&#1496;&#1506;&#1512;&#1497;&#1501; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &ndash; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492;! &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1504;&#1502;&#1513;&#1497;&#1498; &#1489;&#1491;&#1512;&#1498;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image14.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image55.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1511;&#1496;&#1506; &#1492;&#1494;&#1492; &#1513;&#1500; &#1499;&#1489;&#1497;&#1513; 7 &#1499;&#1500;&#1499;&#1498; &#1502;&#1492;&#1502;&#1501; &#1513;&#1488;&#1504;&#1497; &#1502;&#1502;&#1513; &#1502;&#1512;&#1490;&#1497;&#1513;&#1492; &#1508;&#1505;&#1508;&#1493;&#1505; &#1513;&#1500;&#1488; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1488;&#1493;&#1514;&#1493; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491;&#1497; &#1489;&#1500;&#1495;&#1508;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1493; &#1502;&#1500;&#1493;&#1503; &#1493;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488; &#1500;&#1490;&#1502;&#1512;&#1497;! (&#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1502;&#1492; &#1513;&#1492;&#1497;&#1492; &#1499;&#1514;&#1493;&#1489; &#1489;&#1496;&#1497;&#1508;&#1497;&#1501; &#1513;&#1488;&#1497;&#1503; &#1489;&#1506;&#1497;&#1497;&#1514; &#1502;&#1511;&#1493;&#1501;) &#1493;&#1488;&#1504;&#1497; &#1499;&#1489;&#1512; &#1502;&#1491;&#1502;&#1497;&#1497;&#1504;&#1514; &#1488;&#1493;&#1514;&#1504;&#1493; &#1497;&#1513;&#1504;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489;... &#1489;&#1497;&#1512;&#1495; &#1491;&#1489;&#1513;....</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; (&#1488;&#1491;&#1497;&#1508;&#1497;&#1493;&#1512;&#1491;) &#1502;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1502;&#1508;&#1500;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491; &#1502;&#1508;&#1500;&#1497;&#1501; (&#1499;&#1502;&#1493;&#1489;&#1503; &#1492;&#1502;&#1493;&#1503; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1506;&#1510;&#1497;&#1512;&#1492;) &#1512;&#1511; &#1513;&#1500;&#1504;&#1493; &#1499;&#1489;&#1512; &#1488;&#1497;&#1503; &#1502;&#1510;&#1489; &#1512;&#1493;&#1495; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513; &#1500;&#1495;&#1493;&#1510;&#1497;&#1501;... &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1491;&#1497;&#1508;&#1497;&#1493;&#1512;&#1491; &#1493;&#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1492; &#1500;&#1514;&#1508;&#1493;&#1505;&#1492; &#1492;&#1502;&#1496;&#1493;&#1512;&#1508;&#1514; &#1489;&#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;. &#1502;&#1495;&#1512; &#1504;&#1508;&#1514;&#1495; &#1492;&#1490;&#1513;&#1512; &#1492;&#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1493;&#1489;&#1506;&#1510;&#1501; &#1502;&#1489;&#1496;&#1500; &#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; (&#1492;&#1490;&#1513;&#1512; &#1492;-9 &#1492;&#1488;&#1512;&#1493;&#1498; &#1489;&#1506;&#1493;&#1500;&#1501; &ndash; &#1500;&#1508;&#1495;&#1493;&#1514; &#1499;&#1499;&#1492; &#1488;&#1502;&#1512;&#1493; &#1500;&#1504;&#1493;) &#1493;&#1499;&#1504;&#1512;&#1488;&#1492; &#1499;&#1500; &#1514;&#1493;&#1513;&#1489;&#1497; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1493;&#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1502;&#1495;&#1494;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1502;&#1497;&#1493;&#1488;&#1513;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1496;&#1493;&#1489; &#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1504;&#1505;&#1506; &#1497;&#1513;&#1512; &#1500;&#1489;&#1512;&#1490;&#1503;... &#1494;&#1488;&#1514; &#1492;&#1502;&#1495;&#1513;&#1489;&#1492; &#1513;&#1495;&#1493;&#1500;&#1508;&#1514; &#1500;&#1497; &#1489;&#1512;&#1488;&#1513;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; (&#1514;&#1512;&#1514;&#1497; &#1502;&#1513;&#1502;&#1506;) &#1513;&#1497;&#1493;&#1510;&#1488;&#1514; &#1502;&#1488;&#1491;&#1497;&#1508;&#1497;&#1493;&#1512;&#1491; &#1500;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; (&#1502;&#1495;&#1512; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1504;&#1505;&#1490;&#1512;&#1514; &#1489;&#1499;&#1500;&#1500; &#1492;&#1490;&#1513;&#1512;) &#1493;&#1488;&#1494; &#1492;&#1511;&#1493;&#1508;&#1488;&#1497;&#1514; &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1513;&#1501; ULVIK &#1488;&#1502;&#1504;&#1501; &#1494;&#1493; &#1505;&#1496;&#1497;&#1497;&#1492; &#1511;&#1500;&#1492; &#1502;&#1492;&#1491;&#1512;&#1498; &#1488;&#1489;&#1500; &#1497;&#1513; &#1513;&#1501; &#1502;&#1505;&#1508;&#1512; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1493;&#1499;&#1491;&#1488;&#1497; &#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1495;&#1493;&#1494;&#1497; &#1514;&#1511;&#1493;&#1493;&#1492; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1513;&#1501; &#1493;&#1488;&#1499;&#1503; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;! &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;-22:00 &#1499;&#1489;&#1512; &#1495;&#1513;&#1493;&#1498; &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1511;&#1502;&#1508;&#39; &#1513;&#1497;&#1497;&#1498; &#1500;&#1502;&#1500;&#1493;&#1503; &#1493;&#1489;&#1502;&#1500;&#1493;&#1503; &#1508;&#1511;&#1497;&#1491;&#1514; &#1492;&#1511;&#1489;&#1500;&#1492; &#1502;&#1493;&#1491;&#1497;&#1506;&#1492; &#1513;&#1497;&#1513; &#1489;&#1511;&#1514;&#1492; &#1508;&#1504;&#1493;&#1497;&#1492; &#1488;&#1489;&#1500; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1500;&#1511;&#1495;&#1514; &#1489;&#1502;&#1489;&#1504;&#1492; &#1504;&#1508;&#1512;&#1491;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1502;&#1505;&#1499;&#1497;&#1502;&#1497;&#1501; &#1493;&#1504;&#1508;&#1512;&#1491;&#1497;&#1501; &#1502;-600 NOK &#1488;&#1489;&#1500; &#1497;&#1513; &#1488;&#1497;&#1508;&#1492; &#1500;&#1497;&#1513;&#1493;&#1503;!!! &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1489;&#1500; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1497;&#1513; &#1489;&#1497;&#1513;&#1493;&#1489; (&#1489;&#1502;&#1500;&#1493;&#1503; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1514;&#1493;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;) &#1499;&#1489;&#1512; &#1505;&#1490;&#1493;&#1512;&#1492;. &#1496;&#1493;&#1489; &#1504;&#1505;&#1514;&#1508;&#1511; &#1489;&#1495;&#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514; &#1497;&#1513; &#1488;&#1497;&#1508;&#1492; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image89.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c14">&#1511;&#1510;&#1514; &#1500;&#1490;&#1489;&#1497; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;</span><span class="c0">:</span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1494;&#1493; &#1492;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1492;&#1499;&#1497; &#1505;&#1489;&#1497;&#1512;&#1492; &#1500;&#1499;&#1497;&#1505;. &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1493;&#1492;&#1513;&#1497;&#1500;&#1493;&#1496; &#1502;&#1506;&#1493;&#1500;&#1492;. &#1489;&#1499;&#1500; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1497;&#1513; &#1489;&#1511;&#1514;&#1493;&#1514; (CABINS ) &#1493;&#1492;&#1503; &#1504;&#1489;&#1491;&#1500;&#1493;&#1514; &#1488;&#1495;&#1514; &#1502;&#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1489;&#1502;&#1505;&#1508;&#1512; &#1492;&#1495;&#1491;&#1512;&#1497;&#1501;/&#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1488;&#1493; &#1489;&#1500;&#1497;/&#1499;&#1497;&#1493;&#1512; &#1506;&#1501; &#1488;&#1493; &#1489;&#1500;&#1497; &#1493;&#1499;&#1493;&#39;. &#1489;&#1499;&#1500; &#1489;&#1511;&#1514;&#1492; &#1497;&#1513; &#1502;&#1497;&#1496;&#1492; (&#1500;&#1512;&#1493;&#1489; &#1494;&#1492; &#1502;&#1511;&#1489;&#1497;&#1500; &#1500;&#1502;&#1497;&#1496;&#1492; &#1493;&#1495;&#1510;&#1497; &ndash; 120 &#1505;&#1502;&#39; &#1512;&#1493;&#1495;&#1489;) &#1499;&#1500;&#1497; &#1489;&#1497;&#1513;&#1493;&#1500; &#1493;&#1505;&#1499;&#1493;&#1501; &#1497;&#1513; &#1514;&#1502;&#1497;&#1491;, &#1502;&#1510;&#1506;&#1497;&#1501;- &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1511;&#1495;&#1514; &#1502;&#1492;&#1489;&#1497;&#1514;. &#1497;&#1513; &#1499;&#1500;&#1497; &#1502;&#1497;&#1496;&#1492; (&#1499;&#1512;&#1497;&#1493;&#1514; &#1493;&#1513;&#1502;&#1497;&#1499;&#1493;&#1514; &#1495;&#1502;&#1493;&#1514;) &#1488;&#1489;&#1500; &#1502;&#1510;&#1506;&#1497;&#1501; &#1488;&#1497;&#1503;, &#1489;&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1513;&#1499;&#1497;&#1512; &#1488;&#1489;&#1500; &#1495;&#1489;&#1500; &#1506;&#1500; &#1492;&#1499;&#1505;&#1507;. &#1499;&#1504;&quot;&#1500; &#1502;&#1490;&#1489;&#1493;&#1514;. &#1492;&#1511;&#1502;&#1508;&#39; &#1500;&#1512;&#1493;&#1489; &#1497;&#1492;&#1497;&#1493; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1499;&#1497; &#1497;&#1508;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1508;&#1497;&#1501; &#1502;&#1513;&#1490;&#1506;&#1497;&#1501; &#1493;&#1489;&#1488;&#1502;&#1514; &#1513;&#1497;&#1513; &#1489;&#1513;&#1508;&#1506; &#1499;&#1499;&#1492; &#1513;&#1488;&#1500; &#1514;&#1514;&#1508;&#1513;&#1512;&#1493; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1514;&#1512;&#1488;&#1493; (&#1499;&#1502;&#1493;&#1489;&#1503; &#1488;&#1501; &#1500;&#1488; &#1514;&#1492;&#1497;&#1493; &#1489;&#1502;&#1510;&#1489; &#1513;&#1500;&#1504;&#1493; &#1513;&#1489;&#1502;&#1511;&#1512;&#1492; &#1514;&#1490;&#1497;&#1506;&#1493; &#1500;&#1488;&#1497;&#1494;&#1492; &#1508;&#1514;&#1497;&#1495;&#1492; &#1513;&#1500; &#1490;&#1513;&#1512;... &#1494;&#1492; &#1499;&#1489;&#1512; &#1488;&#1497;&#1512;&#1493;&#1506; &#1495;&#1512;&#1497;&#1490;). &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1508;&#1497;&#1511;&#1493;&#1495; &#1502;&#1502;&#1513;&#1500;&#1514;&#1497; &#1502;&#1505;&#1493;&#1502;&#1504;&#1497;&#1501; &#1506;&quot;&#1497; &#1488;&#1505;&#1511;&#1497;&#1502;&#1493;&#1488;&#1497; &#1513;&#1504;&#1493;&#1513;&#1488; &#1490;&#1500;&#1497;&#1491;&#1492;, &#1488;&#1489;&#1500; &#1497;&#1513; &#1490;&#1501; &#1492;&#1512;&#1489;&#1492; &#1508;&#1512;&#1496;&#1497;&#1497;&#1501; &#1493;&#1500;&#1488; &#1508;&#1495;&#1493;&#1514; &#1496;&#1493;&#1489;&#1497;&#1501;. &#1500;&#1490;&#1489;&#1497; &#1502;&#1495;&#1497;&#1512;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1492;&#1489;&#1497;&#1503; &#1488;&#1514; &#1492;&#1513;&#1497;&#1496;&#1492;. &#1489;&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1489;&#1511;&#1514;&#1492; &#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1502;&#1508;&#1504;&#1511;&#1514; &#1502;&#1502;&#1513; &#1506;&#1493;&#1500;&#1492; 500 NOK &#1493;&#1489;&#1495;&#1500;&#1511; &#1489;&#1511;&#1514;&#1492; &#1489;&#1500;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1488;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1497;&#1493;&#1512; &#1506;&#1501; &#1505;&#1508;&#1492; &#1504;&#1508;&#1514;&#1495;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1497;&#1496;&#1492; &#1506;&#1493;&#1500;&#1492; 700 NOK &#1500;&#1499;&#1493; &#1514;&#1489;&#1497;&#1504;&#1493;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1499;&#1500; &#1488;&#1493;&#1508;&#1503; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1492;&#1500;&#1499;&#1493; &#1500;&#1502;&#1511;&#1500;&#1495;&#1514; (&#1510;&#1512;&#1497;&#1498; &#1502;&#1496;&#1489;&#1506; &#1513;&#1500; 5 NOK &#1499;&#1491;&#1497; &#1500;&#1511;&#1489;&#1500; &#1494;&#1512;&#1501; &#1495;&#1501; &#1513;&#1500; 5 &#1491;&#1511;&#1493;&#1514;) &#1492;&#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1502;&#1489;&#1512;&#1497;&#1511;&#1497;&#1501;! &#1502;&#1502;&#1513; &#1500;&#1488; &#1499;&#1502;&#1493; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509;... &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1493;&#1505;&#1497;&#1507; &#1506;&#1493;&#1491; 200 NOK &#1493;&#1500;&#1511;&#1489;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; (&#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1497;&#1494;&#1493;&#1512; &#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1495;&#1493;&#1509; &#1502;&#1494;&#1492; &#1492;&#1499;&#1500; &#1504;&#1508;&#1514;&#1495; &#1512;&#1511; &#1489;-10 &#1489;&#1489;&#1493;&#1511;&#1512;)...</span></p><p class="c3" dir="rtl"><span class="c0">&#1494;&#1492;&#1493; &#1499;&#1499;&#1492; &#1514;&#1501; &#1492;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;.</span></p><p class="c3" dir="rtl"><span class="c5">17/8 &ndash; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1489;&#1512;&#1490;&#1503; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1500;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513;&#1497; &#1493;&#1488;&#1504;&#1497; &#1500;&#1511;&#1495;&#1514;&#1497; &#1488;&#1514; &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1492;&#1505;&#1514;&#1499;&#1500; &#1506;&#1500; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492; (&#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1495;&#1493;&#1513;&#1498; &#1499;&#1499;&#1492; &#1513;&#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1499;&#1500;&#1493;&#1501;) &#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1493;&#1488;&#1493;&#1493;&#1493;... &#1488;&#1497;&#1503; &#1502;&#1497;&#1500;&#1497;&#1501; &#1500;&#1514;&#1488;&#1512; &#1488;&#1494; &#1492;&#1497;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1492; J</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image45.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image109.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; (&#1492;&#1497;&#1514;&#1492; &#1505;&#1489;&#1497;&#1512;&#1492;) &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1513;&#1493;&#1489; &#1500;&#1491;&#1512;&#1498; (&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 7).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1488;&#1491;&#1508;&#1497;&#1493;&#1512;&#1491; &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;! &#1506;&#1504;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501;, &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1492;&#1502;&#1497;&#1501; &#1502;&#1513;&#1511;&#1508;&#1497;&#1501; &#1492;&#1499;&#1500; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1502;&#1512;&#1495;&#1493;&#1511; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1492; &#1500;&#1510;&#1512;&#1493;&#1514;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1506;&#1512;&#1489; &ndash; &#1492;&#1490;&#1513;&#1512;. &#1488;&#1499;&#1503; &#1492;&#1493;&#1488; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1504;&#1493; &#1492;&#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1501; &#1500;&#1488; &#1489;&#1512;&#1493;&#1512; &#1500;&#1502;&#1492; &#1495;&#1510;&#1497; &#1502;&#1491;&#1497;&#1504;&#1492; &#1510;&#1512;&#1497;&#1499;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1493;&#1500;&#1495;&#1494;&#1493;&#1514; &#1489;&#1508;&#1514;&#1497;&#1495;&#1492; &#1513;&#1500; &#1490;&#1513;&#1512;... &#1494;&#1492; &#1500;&#1488; &#1513;&#1488;&#1497;&#1503; &#1490;&#1513;&#1512;&#1497;&#1501; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;, &#1496;&#1493;&#1489; &#1504;&#1493; &#1492;&#1501; &#1502;&#1513;&#1493;&#1506;&#1502;&#1502;&#1497;&#1501; &#1499;&#1504;&#1512;&#1488;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image9.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1511;&#1496;&#1506; &#1492;&#1489;&#1488; &#1513;&#1500; &#1499;&#1489;&#1497;&#1513; 7 &#1492;&#1493;&#1488; &#1499;&#1489;&#1512; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; (&#1488;&#1497;&#1503; &#1500;&#1497; &#1502;&#1493;&#1513;&#1490; &#1502;&#1492; &#1492;&#1506;&#1500;&#1493;&#1514;. &#1499;&#1502;&#1506;&#1496; &#1489;&#1499;&#1500; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1499;&#1512;&#1497;&#1501; &#1497;&#1513; &#1513;&#1489;&#1489; &#1506;&#1500; &#1492;&#1495;&#1500;&#1493;&#1503; &#1513;&#1502;&#1495;&#1497;&#1497;&#1489; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497;&#1514;- &#1488;&#1501; &#1488;&#1497;&#1503; &#1500;&#1499;&#1501; &#1499;&#1491;&#1488;&#1497; &#1513;&#1514;&#1506;&#1513;&#1493; &#1499;&#1494;&#1492; &#1499;&#1497; &#1494;&#1492; &#1502;&#1502;&#1513; &#1504;&#1493;&#1495;. &#1489;&#1505;&#1493;&#1507; &#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1495;&#1497;&#1497;&#1489;&#1514; &#1488;&#1514; &#1492;&#1488;&#1513;&#1512;&#1488;&#1497; &#1513;&#1500;&#1499;&#1501; &#1493;&#1488;&#1497;&#1503; &#1500;&#1499;&#1501; &#1499;&#1488;&#1489; &#1512;&#1488;&#1513; &#1488;&#1493; &#1495;&#1500;&#1497;&#1500;&#1492; &#1488;&#1497;&#1494;&#1492; &#1499;&#1504;&#1505; &ndash; &#1499;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1513;&#1500;&#1501; &#1506;&#1493;&#1491; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1497;&#1493;&#1501; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1488;&#1493; &#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1493; &#1514;&#1495;&#1504;&#1514; &#1491;&#1500;&#1511;...) &#1488;&#1494; &#1499;&#1502;&#1493; &#1513;&#1488;&#1502;&#1512;&#1514;&#1497; &#1490;&#1501; &#1511;&#1496;&#1506; &#1499;&#1489;&#1497;&#1513; &#1494;&#1492; &#1492;&#1493;&#1488; &#1502;&#1492;&#1502;&#1501;!</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image112.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image87.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image48.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1502;&#1510;&#1488;&#1504;&#1493; &#1512;&#1513;&#1514; COOP &#1493;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1488;&#1505;&#1508;&#1511;&#1514; &#1502;&#1494;&#1493;&#1503; &#1500;&#1492;&#1497;&#1493;&#1501; (&#1499;&#1493;&#1500;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1488;&#1490;&#1489; &#1497;&#1513; &#1513;&#1501; &#1490;&#1501; &#1492;&#1502;&#1493;&#1503; &#1488;&#1493;&#1499;&#1500; &#1513;&#1499;&#1489;&#1512; &#1502;&#1493;&#1499;&#1503; &#1499;&#1500; &#1502;&#1492; &#1513;&#1510;&#1512;&#1497;&#1498; &#1494;&#1492; &#1500;&#1495;&#1502;&#1501; &#1493;&#1494;&#1492; &#1502;&#1488;&#1493;&#1491; &#1504;&#1493;&#1495; &#1499;&#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1511;&#1502;&#1508;&#39;...).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 7 &#1497;&#1513; &#1513;&#1504;&#1497; &#1502;&#1508;&#1500;&#1497;&#1501; ( voringfossen &#1493;- steinsdalsfossen ) &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1496;&#1493;&#1495;&#1492; &#1513;&#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1488;&#1493;&#1514;&#1501; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1490;&#1500;&#1500; &#1499;&#1500; &#1492;&#1500;&#1495;&#1509; &#1506;&#1501; &#1492;&#1500;&#1497;&#1504;&#1492;...</span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1494; &#1494;&#1492;&#1493; &#1513;&#1492;&#1504;&#1492; &#1488;&#1495;&#1491; &#1502;&#1492;&#1501; &#1492;- steinsdalsfossen. &#1499;&#1489;&#1512; &#1502;&#1492;&#1499;&#1489;&#1497;&#1513; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493;. &#1492;&#1497;&#1493;&#1508;&#1497; &#1513;&#1500;&#1493; &#1494;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1502;&#1502;&#1513; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497; &#1492;&#1502;&#1508;&#1500; &#1493;&#1494;&#1492; &#1502;&#1492; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image121.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1511;&#1510;&#1514; &#1504;&#1512;&#1496;&#1489;&#1504;&#1493; &#1502;&#1492;&#1512;&#1505;&#1505; &#1500;&#1488; &#1510;&#1497;&#1508;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1492;&#1502;&#1513;&#1498; &#1492;&#1491;&#1512;&#1498; &#1502;&#1508;&#1500; &#1492;&#1512;&#1489;&#1492; &#1488;&#1489;&#1500; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1490;&#1491;&#1493;&#1500;! &#1492;&#1493;&#1488; &#1504;&#1502;&#1510;&#1488; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1502;&#1508;&#1500; &#1492;&#1511;&#1493;&#1491;&#1501; (&#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 7) &#1511;&#1510;&#1514; &#1488;&#1495;&#1512;&#1497; &#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1492;&#1512;&#1497;&#1501;... &#1493;&#1492;&#1493;&#1488; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1493; &#1489;&#1502;&#1511;&#1512;&#1492; (&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1513;&#1493;&#1500;&#1497; &#1492;&#1491;&#1512;&#1498; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &ndash; &#1488;&#1490;&#1489; &#1490;&#1501; &#1500;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1497;&#1513; &#1513;&#1497;&#1500;&#1493;&#1496; J &#1493;&#1492;&#1501; &#1504;&#1511;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;!) &#1506;&#1510;&#1512;&#1504;&#1493; &#1493;&#1488;&#1494; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1493;&#1514;&#1493; &#1504;&#1493;&#1508;&#1500; &#1502;&#1492;&#1492;&#1512; &#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1502;&#1504;&#1493;. &#1488;&#1504;&#1497; &#1502;&#1510;&#1512;&#1508;&#1514; &#1514;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500; &#1489;&#1506;&#1500;&#1497; (&#1492;&#1504;&#1511;&#1493;&#1491;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492;) &#1489;&#1512;&#1511;&#1506; &#1492;&#1502;&#1508;&#1500; &ndash; &#1512;&#1511; &#1513;&#1514;&#1512;&#1488;&#1493; &#1488;&#1514; &#1492;&#1490;&#1493;&#1491;&#1500;. &#1512;&#1511; &#1502;&#1500;&#1492;&#1514;&#1511;&#1512;&#1489; &#1488;&#1500;&#1497;&#1493; &#1504;&#1512;&#1496;&#1489;&#1514;&#1497; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1492;&#1512;&#1505;&#1505;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="9" src="images/image74.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1500;&#1502;&#1493;&#1491;&#1497; &#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1502;&#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1511;&#1502;&#1508;&#39; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1512;&#1490;&#1503;, &#1488;&#1489;&#1500; &#1502;&#1492; &#1513;&#1488;&#1492;&#1489;&#1504;&#1493; &#1492;&#1497;&#1492; &#1514;&#1508;&#1493;&#1505; &#1493;&#1488;&#1514; &#1492;&#1513;&#1488;&#1512; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1488;&#1492;&#1489;&#1504;&#1493; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1512; &#1493;- &quot;&#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1504;&#1495;&#1494;&#1493;&#1512;&quot;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1489;&#1512;&#1490;&#1503; &#1492;&#1497;&#1488; &#1506;&#1497;&#1512; &#1490;&#1491;&#1493;&#1500;&#1492; &#1493;&#1490;&#1513;&#1493;&#1502;&#1492; (&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1496;&#1508;&#1496;&#1493;&#1507;), &#1497;&#1513; &#1489;&#1492; &#1492;&#1512;&#1489;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1504;&#1497;&#1501; &#1493;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &quot;&#1488;&#1500;&#1512;&#1490;&#1497;&#1497;&#1501;&quot; &#1500;&#1506;&#1497;&#1512;, &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497; &#1489;&#1506;&#1497;&#1512;, &#1497;&#1512;&#1491; &#1490;&#1513;&#1501; &#1488;&#1494; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1513;&#1514;&#1493;&#1514; &#1511;&#1508;&#1492; (&#1489;-70 &#8362;) &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1512;&#1497;&#1490;&#1503; (&#1492;&#1512;&#1493;&#1489;&#1506; &#1492;&#1506;&#1514;&#1497;&#1511; &#1493;&#1513;&#1493;&#1511; &#1492;&#1491;&#1490;&#1497;&#1501;) &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1489;&#1512;&#1497;&#1490;&#1503; &#1493;&#1492;&#1514;&#1512;&#1513;&#1502;&#1504;&#1493; &#1502;&#1492;&#1489;&#1514;&#1497;&#1501; (&#1513;&#1504;&#1489;&#1504;&#1493; &#1489;-1200 &#1493;&#1504;&#1513;&#1512;&#1508;&#1493; &#1493;&#1513;&#1493;&#1495;&#1494;&#1512;&#1493; &#1513;&#1493;&#1489;) &#1513;&#1492;&#1501; &#1511;&#1510;&#1514; &#1504;&#1493;&#1496;&#1497;&#1501; &#1492;&#1510;&#1497;&#1491;&#1492; &#1493;&#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &ndash; &#1513;&#1493;&#1511; &#1492;&#1491;&#1490;&#1497;&#1501;. &#1492;&#1513;&#1493;&#1511; &#1506;&#1504;&#1511;&#1497;! &#1493;&#1497;&#1513; &#1513;&#1501; &#1499;&#1494;&#1492; &#1502;&#1489;&#1495;&#1512; &#1491;&#1490;&#1497;&#1501; &#1513;&#1500;&#1488; &#1512;&#1488;&#1497;&#1514;&#1497; &#1502;&#1506;&#1493;&#1491;&#1497;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; &#1510;&#1500;&#1495;&#1514; &#1502;&#1500;&#1488;&#1492; &#1489;&#1499;&#1500; &#1496;&#1493;&#1489; &#1493;&#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1499;&#1497;&#1507;!</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image76.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image12.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image128.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1513;&#1506;&#1492; &#1513;&#1513; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1489;&#1512;&#1490;&#1503; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1493;&#1505; &#1493;&#1500;&#1495;&#1508;&#1513; &#1500;&#1497;&#1504;&#1492; &#1489;&#1491;&#1512;&#1498;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1499;&#1489;&#1497;&#1513; &#1502;&#1492;&#1497;&#1512; (E13 &#1492;&#1499;&#1489;&#1497;&#1513; &#1513;&#1502;&#1495;&#1489;&#1512; &#1489;&#1497;&#1503; &#1489;&#1512;&#1490;&#1503; &#1493;&#1493;&#1505;) &#1492;&#1493;&#1488; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1499;&#1502;&#1493; &#1499;&#1489;&#1497;&#1513; 7 &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1511;&#1502;&#1508;&#39;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1493;&#1493;&#1505; &#1489;&#1513;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492;- &#1493;&#1513;&#1493;&#1489; &#1488;&#1493; &#1513;&#1492;&#1499;&#1500; &#1514;&#1508;&#1493;&#1505; &#1488;&#1493; &#1513;&#1497;&#1513; &#1512;&#1511; 2 &#1502;&#1497;&#1496;&#1493;&#1514; &#1504;&#1508;&#1512;&#1491;&#1493;&#1514;. &#1488;&#1489;&#1500; &#1511;&#1510;&#1514; &#1488;&#1495;&#1512;&#1497; &#1493;&#1493;&#1505; &#1497;&#1513; &#1492;&#1512;&#1489;&#1492; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1488;&#1504;&#1493; &#1513;&#1501; &#1502;&#1511;&#1493;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1511;&#1502;&#1508;&#39; &#1504;&#1511;&#1512;&#1488; Taulen &#1494;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1511;&#1502;&#1508;&#39; &#1489;&#1508;&#1497;&#1511;&#1493;&#1495; (&#1493;&#1500;&#1499;&#1503; &#1490;&#1501; &#1500;&#1488; &#1511;&#1497;&#1489;&#1500;&#1493; &#1488;&#1513;&#1512;&#1488;&#1497; &#1493;&#1506;&#1500;&#1492; 400 NOK) &#1488;&#1489;&#1500; &#1488;&#1495;&#1500;&#1492; &#1511;&#1502;&#1508;&#39;. &#1488;&#1502;&#1512;&#1504;&#1493; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1512;&#1495; &#1491;&#1489;&#1513; &#1488;&#1494; &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1489;&#1511;&#1514;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1489;&#1493;&#1491;&#1491;&#1514;, &#1497;&#1495;&#1491; &#1506;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511; &#1513;&#1502;&#1508;&#1504;&#1497;&#1492;! &#1489;&#1506;&#1512;&#1489; &#1506;&#1513;&#1497;&#1504;&#1493; &#1506;&#1500; &#1492;&#1488;&#1513; &#1489;&#1502;&#1514;&#1495;&#1501; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &ndash; &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1492;&#1514;&#1495;&#1497;&#1500; &#1502;&#1489;&#1493;&#1500; &#1488;&#1494; &#1504;&#1488;&#1500;&#1510;&#1504;&#1493; &#1500;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492; &#1489;&#1489;&#1511;&#1514;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1508;&#1506;&#1501; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1495;&#1505;&#1512;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1489;&#1511;&#1514;&#1492; &#1500;&#1500;&#1488; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1510;&#1502;&#1493;&#1491;&#1497;&#1501;... &#1514;&#1488;&#1512;&#1493; &#1500;&#1499;&#1501; &#1488;&#1502;&#1510;&#1506; &#1492;&#1500;&#1497;&#1500;&#1492;, &#1490;&#1513;&#1501; &#1494;&#1500;&#1506;&#1508;&#1493;&#1514; &#1493;&#1492;&#1513;&#1500;&#1508;&#1493;&#1495;&#1497;&#1514; &#1502;&#1514;&#1508;&#1493;&#1510;&#1510;&#1514;... &#1488;&#1497;&#1503; &#1489;&#1512;&#1497;&#1512;&#1492; &#1488;&#1504;&#1497; &#1500;&#1493;&#1511;&#1495;&#1514; &#1502;&#1496;&#1512;&#1497;&#1497;&#1492; &#1493;&#1508;&#1504;&#1505; &#1493;&#1502;&#1508;&#1500;&#1505;&#1514; &#1488;&#1514; &#1491;&#1512;&#1499;&#1497; &#1489;&#1489;&#1493;&#1509; &#1506;&#1491; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1502;&#1511;&#1500;&#1500;&#1514; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1497;&#1503; &#1492;&#1490;&#1489;&#1512;&#1497; &#1506;&#1500; &#1499;&#1498; &#1513;&#1492;&#1501; &#1500;&#1488; &#1495;&#1493;&#1493;&#1497;&#1501; &#1505;&#1489;&#1500; &#1499;&#1494;&#1492;.... &#1488;&#1489;&#1500; &#1494;&#1492; &#1499;&#1497;&#1507; &#1500;&#1495;&#1494;&#1493;&#1512; &#1488;&#1495;&#1512;&#1499;&#1498; &#1500;&#1495;&#1502;&#1497;&#1502;&#1493;&#1514; &#1513;&#1500; &#1492;&#1489;&#1511;&#1514;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="13" src="images/image49.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c5">18/8- &#1490;&#1513;&#1501; &#1490;&#1513;&#1501; &#1493;&#1511;&#1510;&#1514; &#1491;&#1490;&#1497;&#1501;</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1490;&#1513;&#1501; &#1513;&#1500; &#1488;&#1514;&#1502;&#1493;&#1500; &#1500;&#1488; &#1502;&#1508;&#1505;&#1497;&#1511;! &#1494;&#1492; &#1492;&#1493;&#1512;&#1505; &#1500;&#1490;&#1502;&#1512;&#1497; &#1488;&#1514; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1513;&#1500;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1493;&#1505; (&#1489;&#1511;&#1502;&#1508;&#39; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1495;&#1493;&#1489;&#1512;&#1493;&#1514; &#1506;&#1500; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1495;&#1500;&#1492; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1489;&#1499;&#1508;&#1512; &#1505;&#1496;&#1500;&#1492;&#1497;&#1497;&#1501; &#1492;&#1505;&#1502;&#1493;&#1498;). &#1496;&#1493;&#1489; &#1504;&#1493;, &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; &#1513;&#1511;&#1513;&#1493;&#1511;&#1492; &#1493;&#1500;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1508;&#1506;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1493;&#1497;&#1511; &ndash; &#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1492; &#1506;&#1500; &#1495;&#1493;&#1509; &#1492;&#1505;&#1493;&#1490;&#1504;&#1508;&#1497;&#1493;&#1512;&#1491; (&#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1492;&#1499;&#1497; &#1488;&#1512;&#1493;&#1498;). &#1492;&#1490;&#1513;&#1501; &#1500;&#1488; &#1502;&#1508;&#1505;&#1497;&#1511; &#1500;&#1512;&#1491;&#1514; &#1502;&#1502;&#1513; &#1502;&#1489;&#1493;&#1500; &#1488;&#1489;&#1500; &#1500;&#1504;&#1493; &#1495;&#1502;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1501; &#1489;&#1488;&#1493;&#1496;&#1493;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1491;&#1512;&#1498; &#1500;&#1493;&#1497;&#1511; (&#1499;&#1489;&#1497;&#1513; 13) &#1502;&#1496;&#1508;&#1505;&#1514; &#1491;&#1512;&#1498; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1488;&#1493;&#1500;&#1501; &#1500;&#1510;&#1506;&#1512;&#1497; &#1489;&#1508;&#1505;&#1490;&#1492; (1200 &#1502;&#39; &#1490;&#1493;&#1489;&#1492;) &#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1499;&#1500;&#1493;&#1501;, &#1512;&#1511; &#1506;&#1512;&#1508;&#1500;. &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1488;&#1504;&#1497; &#1502;&#1493;&#1491;&#1497;&#1506;&#1492; &#1500;&#1489;&#1506;&#1500;&#1497; &#1513;&#1492;&#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1493;&#1506;&#1493;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1492;&#1494;&#1488;&#1514; &#1489;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1499;&#1497; &#1488;&#1497;&#1503; &#1502;&#1510;&#1489; &#1513;&#1488;&#1504;&#1497; &#1502;&#1508;&#1505;&#1508;&#1505;&#1514; &#1497;&#1493;&#1508;&#1497; &#1499;&#1494;&#1492;. &#1499;&#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1492;&#1512; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1497;&#1511;, &#1502;&#1512;&#1488;&#1492; &#1513;&#1500; &#1490;&#1500;&#1493;&#1497;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image125.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image42.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512; (&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503;) &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1497;&#1513; &#1495;&#1504;&#1493;&#1514; &#1491;&#1497;&#1490; &#1502;&#1502;&#1513; &#1489;&#1504;&#1502;&#1500; &#1513;&#1508;&#1514;&#1493;&#1495;&#1492;, &#1492;&#1502;&#1493;&#1499;&#1512;&#1514; &#1502;&#1505;&#1489;&#1497;&#1512;&#1492; &#1500;&#1504;&#1493; &#1506;&#1500; &#1504;&#1492;&#1500;&#1497; &#1492;&#1491;&#1497;&#1490; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492;: &#1502;&#1493;&#1514;&#1512; &#1500;&#1491;&#1493;&#1490; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1502;&#1497;&#1501; &#1502;&#1500;&#1493;&#1495;&#1497;&#1501; (&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501;) &#1488;&#1489;&#1500; &#1500;&#1488; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1513;&#1508;&#1498; &#1504;&#1492;&#1512;&#1493;&#1514; &#1488;&#1493; &#1495;&#1493;&#1493;&#1514; &#1491;&#1490;&#1497;&#1501;. &#1491;&#1497;&#1490; &#1489;&#1504;&#1492;&#1512; &#1502;&#1510;&#1512;&#1497;&#1498; &#1512;&#1513;&#1497;&#1493;&#1503; &#1513;&#1514;&#1511;&#1507; &#1512;&#1511; &#1500;&#1488;&#1493;&#1514;&#1493; &#1502;&#1495;&#1493;&#1494; (&#1506;&#1500;&#1493;&#1514; &#1499;-30-60 NOK) &#1491;&#1497;&#1490; &#1505;&#1500;&#1502;&#1493;&#1503; &#1502;&#1510;&#1512;&#1497;&#1498; &#1512;&#1513;&#1497;&#1493;&#1503; &#1488;&#1512;&#1510;&#1497; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 240 NOK &#1493;&#1514;&#1511;&#1507; &#1500;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492; &#1500;&#1502;&#1513;&#1498; &#1513;&#1504;&#1492;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1497;&#1497;&#1510;&#1488; &#1506;&#1491; 15 &#1511;&quot;&#1490; &#1505;&#1500;&#1502;&#1493;&#1503; &#1500;&#1488;&#1491;&#1501; (&#1489;&#1492;&#1514;&#1495;&#1513;&#1489; &#1489;&#1499;&#1498; &#1513;&#1505;&#1500;&#1502;&#1493;&#1503; &#1489;&#1493;&#1490;&#1512; &#1513;&#1493;&#1511;&#1500; &#1499;6 &#1511;&quot;&#1502; &#1494;&#1492; &#1500;&#1488; &#1492;&#1512;&#1489;&#1492;). &#1488;&#1514; &#1492;&#1512;&#1513;&#1497;&#1493;&#1503; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1499;&#1493;&#1513; &#1489;&#1495;&#1500;&#1511; &#1502;&#1492;&#1511;&#1502;&#1508;&#39;&#1497;&#1501; &#1488;&#1493; &#1502;&#1512;&#1499;&#1494;&#1497; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1488;&#1493; &#1495;&#1504;&#1497;&#1493;&#1514; &#1491;&#1497;&#1490;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1492;&#1505;&#1489;&#1512; &#1499;&#1494;&#1492; &#1489;&#1506;&#1500;&#1497; &#1495;&#1493;&#1489;&#1489; &#1492;&#1491;&#1497;&#1490; &#1502;&#1514;&#1495;&#1491;&#1513; &#1489;&#1495;&#1499;&#1492; (700 NOK &#1488;&#1489;&#1500; &#1497;&#1513; &#1492;&#1495;&#1494;&#1512; &#1502;&#1506;&quot;&#1502;) &#1493;&#1488;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1491;&#1493;&#1490; &#1489;&#1508;&#1497;&#1493;&#1512;&#1491;. &#1489;&#1495;&#1493;&#1509; &#1504;&#1493;&#1507; &#1502;&#1502;&#1513; &#1495;&#1493;&#1512;&#1508;&#1497; &#1513;&#1500; &#1505;&#1506;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 369.33px;"><img alt="6" src="images/image51.jpg" style="width: 624.00px; height: 369.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image92.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1502;&#1493;&#1497;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1497;&#1502;&#1497;&#1504;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; Vengasnes &#1493;&#1489;&#1491;&#1512;&#1498; &#1497;&#1513; 3 &#1511;&#1502;&#1508;&#39;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;. &#1502;&#1497;&#1491; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1505;&#1490;&#1493;&#1512; &#1488;&#1514; &#1492;&#1495;&#1491;&#1512; &#1500;&#1492;&#1497;&#1493;&#1501; (&#1500;&#1502;&#1491;&#1504;&#1493; &#1488;&#1514; &#1492;&#1500;&#1511;&#1495;...) &#1489;&#1511;&#1502;&#1508;&#39; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1488;&#1497;&#1503; &#1488;&#1507; &#1488;&#1495;&#1491;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1511;&#1502;&#1508;&#39; &#1492;&#1513;&#1504;&#1497; Tevit &#1488;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1492;&#1510;&#1500;&#1495;&#1492;! &#1500;&#1488; &#1512;&#1511; &#1513;&#1497;&#1513; &#1495;&#1491;&#1512;&#1497;&#1501; &#1497;&#1513; &#1490;&#1501; &#1495;&#1491;&#1512; &#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1500;&#1511;&#1495;&#1514; &#1493;&#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1501; &#1506;&#1500; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1489;- 500 NOK! &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1505;&#1493;&#1490;&#1512;&#1497;&#1501; &#1508;&#1493;&#1512;&#1511;&#1497;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1511;&#1504;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500;. &#1497;&#1513; &#1495;&#1504;&#1493;&#1514; COOP &#1489;&#1506;&#1497;&#1512; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1506;&#1491; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; (&#1500;&#1488; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;) &#1493;&#1502;&#1513;&#1501; &#1497;&#1513; &#1502;&#1504;&#1492;&#1512;&#1492; &#1502;&#1502;&#1513; &#1502;&#1508;&#1495;&#1497;&#1491;&#1492; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488; &#1500;&#1492;&#1499;&#1504;&#1505;. &#1500;&#1497;&#1491; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1497;&#1513; &#1505;&#1493;&#1508;&#1512; JOKER &#1513;&#1501; &#1511;&#1504;&#1497;&#1504;&#1493; &#1502;&#1504;&#1490;&#1500; &#1495;&#1491; &#1508;&#1506;&#1502;&#1497; &#1493;&#1489;&#1513;&#1512;. &#1502;&#1505;&#1493;&#1491;&#1512;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#39; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;/&#1506;&#1512;&#1489;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image70.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image105.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1490;&#1513;&#1501; &#1492;&#1508;&#1505;&#1497;&#1511;, &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1514;&#1508;&#1494;&#1512;&#1497;&#1501; &#1493;&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1501;. &#1489;&#1514;&#1493;&#1501; &#1492;&#1488;&#1493;&#1499;&#1500; &#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1511;&#1502;&#1508;&#39; &#1493;&#1502;&#1490;&#1500;&#1497;&#1501; &#1513;&#1497;&#1513; &#1505;&#1502;&#1493;&#1498; &#1488;&#1500;&#1497;&#1493; &#1488;&#1497;&#1494;&#1493;&#1512; &#1500;&#1491;&#1497;&#1490; (&#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1513; &#1499;&#1500;&#1497;&#1501; &#1500;&#1504;&#1497;&#1511;&#1493;&#1497; &#1491;&#1490;&#1497;&#1501;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1504;&#1505;&#1497;&#1501; &#1488;&#1514; &#1495;&#1499;&#1514;&#1504;&#1493; &#1492;&#1495;&#1491;&#1513;&#1492; &#1488;&#1489;&#1500; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1500;&#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1506;&#1512;&#1489; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1490;&#1500;&#1497;&#1491;&#1492; &#1489;&#1493;&#1497;&#1511; &#1493;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1511;&#1502;&#1508;&#39; &#1513;&#1500;&#1504;&#1493; &#1500;&#1494;&#1508;&#1494;&#1508; &#1489;&#1496;&#1500;&#1493;&#1497;&#1494;&#1497;&#1492; (&#1497;&#1513; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514; &#1512;&#1511; &#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1514; &#1488;&#1493; &#1491;&#1504;&#1497;&#1514;) &#1493;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1497;&#1493;&#1501;:</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image124.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image84.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image91.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c5">19/8 &ndash; &#1492;&#1508;&#1506;&#1501; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501;!</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1513;&#1502;&#1513;. &#1489;&#1506;&#1500;&#1497; &#1511;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501; &#1493;&#1497;&#1510;&#1488; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1502;&#1494;&#1500;&#1493; &#1489;&#1491;&#1497;&#1490;. &#1492;&#1508;&#1506;&#1501; &#1492;&#1510;&#1500;&#1497;&#1495; &#1493;&#1514;&#1508;&#1505; &#1511;&#1500;&#1502;&#1488;&#1512;&#1497; &#1488;&#1493; &#1505;&#1493;&#1490; &#1488;&#1495;&#1512; &#1513;&#1514; &#1514;&#1502;&#1504;&#1493;&#1503;, &#1488;&#1489;&#1500; &#1492;&#1493;&#1488; &#1499;&#1500;&#1499;&#1498; &#1504;&#1490;&#1506;&#1500; &#1513;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1493;&#1514;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1497;&#1501;... &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1489;&#1493;&#1497;&#1511; (&#1492;&#1499;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1505;&#1490;&#1493;&#1512;) &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1511;&#1512;&#1493;&#1489; &#1488;&#1514; &#1499;&#1504;&#1505;&#1497;&#1497;&#1514; &#1492;&#1506;&#1509; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; &#1513;&#1497;&#1513; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image100.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501;. &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1513;&#1493;&#1489; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512; &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1488;&#1489;&#1500; &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1494;&#1500;, &#1488;&#1497;&#1498; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1508;&#1505;&#1490;&#1492; &ndash; &#1490;&#1513;&#1501;! &#1488;&#1502;&#1504;&#1501; &#1511;&#1510;&#1514; &#1508;&#1495;&#1493;&#1514; &#1506;&#1512;&#1508;&#1500; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1493;&#1507; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1489;&#1488;&#1505;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image36.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image16.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image90.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1493;&#1505;, &#1493;&#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1502;&#1492; &#1500;&#1488; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1508;&#1500;&#1501;? (&#1505;&#1490;&#1512;&#1504;&#1493; &#1506;&#1501; &#1492;&#1511;&#1502;&#1508;&#39; &#1513;&#1504;&#1513;&#1488;&#1512; &#1506;&#1493;&#1491; &#1500;&#1497;&#1500;&#1492; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1493;&#1491;&#1512;&#1497;&#1501; &#1506;&#1501; &#1492;&#1500;&#1497;&#1504;&#1492;) &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1495;&#1493;&#1509; &#1490;&#1513;&#1501; &#1493;&#1513;&#1502;&#1513; &#1500;&#1505;&#1497;&#1512;&#1493;&#1490;&#1497;&#1503;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1500;&#1508;&#1500;&#1501; &#1493;&#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1502;&#1504;&#1492;&#1512;&#1492; &#1493;&#1488;&#1494; &#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1492;&#1491;&#1512;&#1498; &#1505;&#1490;&#1493;&#1512;&#1492;. &#1492;&#1513;&#1493;&#1496;&#1512; &#1502;&#1505;&#1489;&#1497;&#1512; &#1500;&#1504;&#1493; &#1513;&#1500;&#1508;&#1504;&#1497; &#1513;&#1489;&#1493;&#1506; &#1492;&#1497;&#1514;&#1492; &#1514;&#1488;&#1493;&#1504;&#1492; &#1511;&#1496;&#1500;&#1504;&#1497;&#1514; &#1489;&#1502;&#1504;&#1492;&#1512;&#1492; &#1493;&#1499;&#1512;&#1490;&#1506; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1488;&#1493;&#1514;&#1492; &#1493;&#1492;&#1491;&#1512;&#1498; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1500;&#1508;&#1500;&#1501; &#1494;&#1492; &#1488;&#1493; &#1491;&#1512;&#1498; &#1505;&#1493;&#1490;&#1493;&#1504;&#1491;&#1488;&#1500; (&#1505;&#1497;&#1489;&#1493;&#1489; &#1513;&#1500; 300 &#1511;&quot;&#1502;) &#1488;&#1493; &#1502;&#1506;&#1489;&#1493;&#1512;&#1514; (&#1488;&#1489;&#1500; &#1500;&#1500;&#1488; &#1492;&#1512;&#1499;&#1489;), &#1489;&#1500;&#1493;&#1495; &#1492;&#1494;&#1502;&#1504;&#1497;&#1501; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1493;&#1514; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1502;&#1508;&#1500;&#1501; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;&#1495;&#1502;&#1513;. &#1506;&#1499;&#1513;&#1497;&#1493; &#1499;&#1489;&#1512; 13... &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &ndash; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1490;&#1493;&#1512;&#1500; &#1500;&#1488; &#1512;&#1493;&#1510;&#1492; &#1513;&#1504;&#1489;&#1511;&#1512; &#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1508;&#1500;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1494;&#1492; &#1492;&#1495;&#1500;&#1511; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1500; &#1492;&#1504;&#1488;&#1508;&#1497;&#1493;&#1512;&#1491; &#1513;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image94.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1497;&#1513; &#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1495;&#1500;&#1493;&#1508;&#1497;&#1514;! &#1492;&#1512;&#1497; &#1488;&#1514;&#1502;&#1493;&#1500; &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1497;&#1513; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;&#1500;&#1492;&#1497;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; 20 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;. &#1502;&#1497;&#1491; &#1513;&#1502;&#1497;&#1501; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1513;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1493;&#1499;&#1504;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1490;&#1489;&#1493;&#1492; &#1506;&#1500; &#1492;&#1492;&#1512; &#1493;&#1492;&#1504;&#1493;&#1507; &#1502;&#1502;&#1504;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1504;&#1497;&#1488;&#1508;&#1497;&#1493;&#1512;&#1491; (&#1513;&#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1492;&#1493;&#1488; &#1497;&#1508;&#1492;&#1497;&#1508;&#1492; &#1489;&#1514;&#1493;&#1512; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1492;&#1510;&#1512; &#1489;&#1497;&#1493;&#1514;&#1512;) &#1488;&#1489;&#1500; &#1492;&#1506;&#1502;&#1511; &#1493;&#1492;&#1492;&#1512;&#1497;&#1501; &#1513;&#1505;&#1493;&#1490;&#1512;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501;. &#1492;&#1499;&#1500; &#1497;&#1512;&#1493;&#1511;, &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1488;&#1508;&#1493;&#1512;&#1497;&#1501; &#1502;&#1502;&#1513; &#1491;&#1512;&#1502;&#1496;&#1497;. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1513;&#1501; &#1513;&#1497;&#1500;&#1493;&#1496; &#1492;&#1502;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1512;&#1502;&#1514; &#1492;&#1511;&#1493;&#1513;&#1497;. &#1488;&#1494; &#1513;&#1514;&#1491;&#1506;&#1493;: &#1502;&#1505;&#1500;&#1493;&#1500; &#1497;&#1512;&#1493;&#1511; &ndash; &#1492;&#1499;&#1497; &#1511;&#1500;, &#1505;&#1500;&#1493;&#1500; &#1493;&#1504;&#1493;&#1495; &#1500;&#1492;&#1500;&#1497;&#1499;&#1492;. &#1499;&#1495;&#1493;&#1500;: &#1489;&#1497;&#1504;&#1493;&#1504;&#1497;. &#1488;&#1491;&#1493;&#1501;: &#1502;&#1488;&#1514;&#1490;&#1512; &#1493;&#1500;&#1489;&#1506;&#1500;&#1497; &#1499;&#1493;&#1513;&#1512;. &#1513;&#1495;&#1493;&#1512;- &#1496;&#1497;&#1508;&#1493;&#1505; &#1492;&#1512;&#1497;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1493;&#1506;&#1513;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1488;&#1494; &#1489;&#1495;&#1512;&#1504;&#1493; &#1489;&#1499;&#1495;&#1493;&#1500;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1504;&#1493;&#1495;&#1492; &#1492;&#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1502;&#1508;&#1500; &#1493;&#1488;&#1495;&#1512;&#1497; &#1499;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1499;&#1495;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1492;&#1493;&#1508;&#1498; &#1500;&#1488;&#1491;&#1493;&#1501; &#1513;&#1506;&#1493;&#1489;&#1512; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1510;&#1493;&#1511;. &#1499;&#1488;&#1503; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1495;&#1493;&#1512;&#1492; &#1508;&#1504;&#1492; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1506;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1497;&#1512;&#1493;&#1511;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image56.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1494;&#1492; &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1500; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1493;&#1495;&#1510;&#1497; &#1506;&#1491; &#1500;&#1502;&#1508;&#1500; &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1502;&#1496;&#1492;. &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489; (&#1499;&#1503; &#1499;&#1503; &#1500;&#1488; &#1489;&#1512;&#1490;&#1500; &#1499;&#1502;&#1493; &#1513;&#1495;&#1513;&#1489;&#1504;&#1493; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1512;&#1491;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1506;&#1501; &#1513;&#1497;&#1508;&#1493;&#1506; &#1513;&#1500; 18 &#1502;&#1506;&#1500;&#1493;&#1514;). &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;. &#1502;&#1513;&#1504;&#1497; &#1492;&#1510;&#1491;&#1491;&#1497;&#1501; &#1504;&#1490;&#1500;&#1497;&#1501; &#1502;&#1508;&#1500;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497;&#1497;&#1501; &#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1504;&#1492;&#1512; &#1488;&#1497; &#1513;&#1501; &#1500;&#1502;&#1496;&#1492; &#1493;&#1494;&#1493;&#1512;&#1501; &#1500;&#1508;&#1497;&#1493;&#1512;&#1491;. &#1492;&#1502;&#1508;&#1500; &#1497;&#1508;&#1492;, &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1497;&#1506;&#1512;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1508;&#1496;&#1512;&#1497;&#1493;&#1514; (&#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1489;&#1497;&#1504;&#1497;&#1501; &#1489;&#1492;&#1501; &#1499;&#1500;&#1493;&#1501; &#1488;&#1494; &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1492;&#1512;&#1506;&#1500;&#1492; &#1508;&#1493;&#1496;&#1504;&#1510;&#1497;&#1488;&#1500;&#1497;&#1514;).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image17.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image10.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="9" src="images/image108.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1493;&#1494;&#1492; &#1492;&#1502;&#1500;&#1493;&#1503; &#1489;&#1505;&#1496;&#1500;&#1492;&#1497;&#1497;&#1501; &#1502;&#1513;&#1501; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501;:</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image22.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1492;&#1497;&#1493;&#1501; &#1492;&#1502;&#1506;&#1497;&#1497;&#1507; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1488;&#1490;&#1501; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1496;&#1508;&#1505; &#1489;&#1492;&#1512; &#1489;&#1508;&#1506;&#1501; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497;&#1514; &#1513;&#1493;&#1489; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1497;&#1511;- &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1488;&#1498; &#1502;&#1512;&#1493;&#1510;&#1497;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1506;&#1500;&#1497;&#1492; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1508;&#1511;&#1511;, 2 &#1502;&#1513;&#1488;&#1497;&#1493;&#1514; &#1513;&#1500;&#1488; &#1494;&#1494;&#1493;&#1514; &#1493;&#1512;&#1499;&#1489;&#1497;&#1501; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1493;&#1499;&#1500; &#1494;&#1492; &#1489;&#1513;&#1497;&#1508;&#1493;&#1506; &#1495;&#1491;... &#1493;&#1488;&#1494; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1492;. &#1506;&#1491;&#1512; &#1499;&#1489;&#1513;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1496;&#1497;&#1497;&#1500; &#1491;&#1493;&#1493;&#1511;&#1488; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1494;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1495;&#1491;&#1512; &#1500;&#1506;&#1493;&#1491; &#1506;&#1512;&#1489; &#1504;&#1506;&#1497;&#1501;. &#1492;&#1508;&#1506;&#1501; &#1511;&#1504;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1488;&#1493;&#1499;&#1500; &#1488;&#1494; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1505;&#1500;&#1502;&#1493;&#1503; &#1502;&#1493;&#1511;&#1512;&#1501; &#1514;&#1493;&#1510;&#1512;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; (&#1513;&#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&#1505;&#1493;&#1508;&#1512;).</span></p><p class="c3" dir="rtl"><span class="c5">20/8- &#1506;&#1493;&#1491; &#1490;&#1513;&#1501; &#1493;&#1511;&#1512;&#1495;&#1493;&#1504;&#1497;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1495;&#1502;&#1493;&#1491; &#1513;&#1500;&#1504;&#1493; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1500;&#1495;&#1510;&#1493;&#1514; &#1488;&#1514; &#1492;&#1505;&#1493;&#1490;&#1504;&#1508;&#1497;&#1493;&#1512;&#1491; &#1493;&#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1493;&#1490;&#1493;&#1504;&#1491;&#1488;&#1500;. &#1489;&#1499;&#1500; &#1502;&#1506;&#1489;&#1512;&#1493;&#1514; &#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1500;&#1501; &#1489;&#1499;&#1512;&#1496;&#1497;&#1505; &#1488;&#1513;&#1512;&#1488;&#1497; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1489;&#1506;&#1497;&#1497;&#1514; &#1502;&#1494;&#1493;&#1502;&#1504;&#1497;&#1501; &#1499;&#1500;&#1500;. &#1492;&#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1502;&#1488;&#1493;&#1491; (&#1499;&#1489;&#1512; &#1492;&#1514;&#1512;&#1490;&#1500;&#1504;&#1493;...).</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1505;&#1493;&#1490;&#1493;&#1504;&#1491;&#1488;&#1500; &#1506;&#1497;&#1497;&#1512;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492; &#1493;&#1514;&#1493;&#1505;&#1505;&#1514; &#1488;&#1489;&#1500; &#1500;&#1488; &#1492;&#1514;&#1506;&#1499;&#1489;&#1504;&#1493; &#1489;&#1492;, &#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1500;&#1514;&#1497;&#1497;&#1512; &#1488;&#1505;&#1508;&#1504;&#1493; &#1495;&#1493;&#1489;&#1512;&#1493;&#1514; &#1493;&#1489;&#1497;&#1504;&#1497;&#1492;&#1501; &#1488;&#1514; &#1492;&#1495;&#1493;&#1489;&#1512;&#1514; &#1492;&#1499;&#1497; &#1513;&#1493;&#1493;&#1492;- &#1495;&#1493;&#1489;&#1512;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1499;&#1493;&#1500;&#1500;&#1514; &#1508;&#1497;&#1512;&#1493;&#1496; &#1493;&#1505;&#1497;&#1502;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1499;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1492;&#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1506;&quot;&#1497; &#1502;&#1513;&#1512;&#1491; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1490;&#1501; &#1502;&#1508;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1506;&#1500;&#1497;&#1492; &#1502;&#1505;&#1493;&#1502;&#1504;&#1497;&#1501; &#1490;&#1501; &#1499;&#1489;&#1497;&#1513;&#1497; &#1492;&#1504;&#1493;&#1507; (&#1502;&#1505;&#1493;&#1502;&#1503; &#1489;&#1497;&#1512;&#1493;&#1511;) &#1493;&#1492;&#1499;&#1500; &#1489;&#1495;&#1497;&#1504;&#1501;!</span></p><p class="c3" dir="rtl"><span class="c0">&#1499;&#1488;&#1503; &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1488;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1500;&#1493;&#1501; &#1488;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1511;&#1512;&#1495;&#1493;&#1503; &#1489;&#1512;&#1497;&#1511;&#1505;&#1491;&#1488;&#1500;&#1505;&#1489;&#1512;&#1497;&#1497;&#1503;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1489;&#1512;&#1497;&#1511;&#1505;&#1491;&#1488;&#1500; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1510;&#1508;&#1493;&#1504;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; 5. &#1492;&#1499;&#1489;&#1497;&#1513; &#1497;&#1508;&#1492;, &#1495;&#1493;&#1510;&#1492; &#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1493;&#1488;&#1490;&#1502;&#1497;&#1501;. &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1493;&#1512; &#1499;&#1499;&#1500; &#1513;&#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1497;&#1493;&#1505;&#1496;&#1491;&#1488;&#1500; Jostedalsbreen- (&#1492;&#1499;&#1497; &#1490;&#1491;&#1493;&#1500; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1493;&#1492;&#1489;&#1512;&#1497;&#1511;&#1505;&#1491;&#1488;&#1500; &#1492;&#1493;&#1488; &#1488;&#1495;&#1514; &#1492;&#1513;&#1500;&#1493;&#1495;&#1493;&#1514; &#1513;&#1500;&#1493;). &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503; &#1502;&#1495;&#1512;.</span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image32.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image118.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1502;&#1513;&#1493;&#1499;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1500;&#1496; &#1513;&#1500; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1493;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501;. &#1502;&#1497;&#1491; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1488;&#1495;&#1512;&#1497;&#1493; &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493;. &#1488;&#1497;&#1503; &#1500;&#1497; &#1502;&#1493;&#1513;&#1490; &#1502;&#1492; &#1513;&#1502;&#1493; &#1512;&#1511; &#1513;&#1492;&#1493;&#1488; &#1504;&#1502;&#1510;&#1488; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 5. &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1502;&#1502;&#1513; &#1504;&#1502;&#1493;&#1498; &#1499;&#1499;&#1492; &#1513;&#1497;&#1510;&#1488; &#1499;&#1488;&#1497;&#1500;&#1493; &#1497;&#1513; &#1499;&#1497;&#1505;&#1493;&#1497; &#1502;&#1506;&#1500;&#1497;&#1504;&#1493;, &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1499;&#1495;&#1493;&#1500; &#1499;&#1495;&#1493;&#1500; &#1493;&#1497;&#1493;&#1510;&#1512; &#1506;&#1502;&#1511; &#1489;&#1510;&#1493;&#1512;&#1514; U (&#1499;&#1500; &#1492;&#1511;&#1512;&#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1506;&#1502;&#1511; &#1499;&#1494;&#1492;) &#1502;&#1514;&#1495;&#1514; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503; &#1497;&#1513; &#1488;&#1490;&#1501; &#1506;&#1501; &#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1508;&#1512;&#1493;&#1514; &#1492;&#1502;&#1500;&#1495;&#1499;&#1493;&#1514; &#1491;&#1513;&#1488;. &#1502;&#1502;&#1513; &#1508;&#1505;&#1496;&#1493;&#1512;&#1488;&#1500;&#1497;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image102.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image62.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1489;&#1505;&#1493;&#1507; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1497;&#1497;&#1511;&#1512;&#1497;&#1500;&#1493; (Byrkjelo) &#1510;&#1493;&#1502;&#1514; &#1499;&#1489;&#1497;&#1513; 5 &#1493;-39. &#1502;&#1502;&#1513; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1504;&#1511;, &#1488;&#1489;&#1500; &#1506;&#1499;&#1513;&#1497;&#1493; &#1494;&#1492; &#1505;&#1493;&#1507; &#1506;&#1493;&#1504;&#1492; &#1488;&#1494; &#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1512;&#1497;&#1511;. &#1514;&#1502;&#1493;&#1512;&#1514; 700 NOK &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1489;&#1511;&#1514;&#1492; &#1506;&#1501; &#1513;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497;&#1501; &#1493;&#1506;&#1500;&#1497;&#1497;&#1514; &#1490;&#1490; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1496;&#1500;&#1493;&#1497;&#1494;&#1497;&#1492; (&#1497;&#1493;&#1514;&#1512; &#1490;&#1491;&#1493;&#1500; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1513;&#1499;&#1493;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494;), &#1488;&#1508;&#1513;&#1512; &#1492;&#1497;&#1492; &#1500;&#1511;&#1495;&#1514; &#1489;&#1511;&#1514;&#1493;&#1514; &#1490;&#1501; &#1489;-200 &#1493;-300 NOK (&#1489;&#1500;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1510;&#1502;&#1493;&#1491;&#1497;&#1501;) &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1512;&#1495; &#1491;&#1489;&#1513; &#1488;&#1494; &#1502;&#1493;&#1514;&#1512; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; (&#1495;&#1493;&#1509; &#1502;&#1494;&#1492; &#1488;&#1495;&#1512;&#1497; &#1492;&#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1489;&#1490;&#1513;&#1501; &#1506;&#1501; &#1508;&#1504;&#1505; &#1489;&#1491;&#1512;&#1498; &#1500;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1500;&#1497;&#1500;&#1492; &#1502;&#1490;&#1497;&#1506; &#1500;&#1497; &#1508;&#1497;&#1504;&#1493;&#1511;!). &#1489;&#1506;&#1500;&#1514; &#1492;&#1511;&#1502;&#1508;&#39; &#1502;&#1505;&#1508;&#1512;&#1514; &#1500;&#1504;&#1493; &#1513;&#1489;&#1497;&#1506;&#1512; &#1500;&#1497;&#1491; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1508;&#1496;&#1500; &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1513;&#1501; &#1493;&#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1504;&#1493; &#1489;&#1495;&#1493;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1488;&#1493;&#1491; &#1508;&#1513;&#1493;&#1496;, &#1495;&#1493;&#1510;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1489;&#1497;&#1513; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1495;&#1500;&#1489;&#1492; &#1493;&#1502;&#1513;&#1501; &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1489;&#1497;&#1506;&#1512;. &#1502;&#1499;&#1500; &#1510;&#1491; &#1497;&#1513; &#1513;&#1497;&#1495;&#1497; &#1508;&#1496;&#1500;, &#1492;&#1502;&#1493;&#1503; &#1508;&#1496;&#1500;! &#1511;&#1496;&#1508;&#1504;&#1493; &#1491;&#1500;&#1497; &#1513;&#1500;&#1501;! &#1497;&#1513; &#1489;&#1496;&#1495; &#1506;&#1493;&#1491; &#1505;&#1493;&#1490;&#1497; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1506;&#1512; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1494;&#1492;&#1497;&#1501; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1495;&#1493;&#1509; &#1502;&#1508;&#1496;&#1500;. &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1502;&#1506;&#1496; &#1496;&#1508;&#1496;&#1493;&#1507; &#1513;&#1500; &#1490;&#1513;&#1501; &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1514;&#1508;&#1494;&#1512;&#1497;&#1501; &#1493;&#1497;&#1493;&#1510;&#1488;&#1514; &#1492;&#1513;&#1502;&#1513; &#1493;&#1511;&#1513;&#1514; &#1502;&#1492;&#1502;&#1502;&#1514;! &#1489;&#1488;&#1493;&#1508;&#1511; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1499;&#1497;&#1508;&#1514; &#1492;&#1511;&#1512;&#1495; &#1506;&#1500; &#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1497;&#1493;&#1505;&#1496;&#1491;&#1488;&#1500;. &#1488;&#1489;&#1500; &#1492;&#1492;&#1508;&#1514;&#1506;&#1492; &#1492;&#1497;&#1488; &#1489;&#1505;&#1493;&#1507;. &#1499;&#1513;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1497;&#1506;&#1512; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1502;&#1511; &#1513;&#1488;&#1497;&#1503; &#1502;&#1497;&#1500;&#1497;&#1501; &#1500;&#1514;&#1488;&#1512;&#1493;. &#1488;&#1490;&#1501; &#1506;&#1501; &#1502;&#1497;&#1501; &#1514;&#1499;&#1493;&#1500;&#1497;&#1501; &#1489;&#1512;&#1490;&#1506; &#1492;&#1512;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1502;&#1506;&#1500;&#1497;&#1492;&#1501; &#1492;&#1500;&#1489;&#1503; &#1513;&#1500; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503;. &#1493;&#1506;&#1493;&#1491; &#1499;&#1513;&#1492;&#1511;&#1513;&#1514; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501;... &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1506;&#1494;&#1493;&#1489;...</span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image7.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image61.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image19.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1490;&#1489; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1502;&#1513; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1497;&#1493;&#1502;&#1497; &#1506;&#1501; &#1492;&#1499;&#1500;&#1489;, &#1489;&#1491;&#1512;&#1499;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1492;&#1512;&#1489;&#1492; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501;, &#1489;&#1496;&#1495; &#1506;&#1501; &#1504;&#1493;&#1507; &#1499;&#1494;&#1492; &#1490;&#1501; &#1492;&#1499;&#1500;&#1489;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1497;&#1514;&#1492; &#1494;&#1493;&#1499;&#1492; &#1500;&#1496;&#1497;&#1493;&#1500; &#1499;&#1494;&#1492; &#1489;&#1499;&#1500; &#1506;&#1512;&#1489;!</span></p><p class="c3" dir="rtl"><span class="c0">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&quot;&#1489;&#1497;&#1514;&quot; &#1513;&#1500;&#1504;&#1493;, &#1502;&#1489;&#1513;&#1500;&#1497;&#1501; &#1491;&#1490;&#1497;&#1501; &#1493;&#1502;&#1511;&#1504;&#1495;&#1497;&#1501; &#1489;&#1508;&#1496;&#1500; &#1496;&#1512;&#1497; &#1496;&#1512;&#1497; &#1502;&#1492;&#1513;&#1497;&#1495;! &#1488;&#1495;&#1500;&#1492; &#1505;&#1497;&#1493;&#1501; &#1500;&#1497;&#1493;&#1501; &#1502;&#1506;&#1497;&#1497;&#1507; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1493;&#1492;&#1504;&#1492; &#1492;&#1508;&#1496;&#1500;:</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image75.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c5">21/8 &ndash; &#1489;&#1514;&#1493;&#1498; &#1490;&#1500;&#1493;&#1497;&#1492;</span></p><p class="c3" dir="rtl"><span class="c0">&#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1489;&#1512;&#1497;&#1511;&#1505;&#1491;&#1488;&#1500; &#1491;&#1512;&#1498; &#1499;&#1489;&#1497;&#1513; 60 (&#1513;&#1506;&#1493;&#1489;&#1512; &#1489;&#1492;&#1512;&#1497;&#1501; &#1493;&#1497;&#1493;&#1512;&#1491; &#1500;&#1504;&#1493;&#1512;&#1491;&#1508;&#1497;&#1493;&#1512;&#1491;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1488;&#1493;&#1500;&#1491;&#1503; &#1493;&#1504;&#1493;&#1507; &#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1514;&#1497;&#1488;&#1493;&#1512;, &#1502;&#1502;&#1513; &#1489;&#1514;&#1493;&#1498; &#1490;&#1500;&#1493;&#1497;&#1492;. &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1497;&#1493;&#1501; &#1502;&#1506;&#1493;&#1504;&#1503; &#1494;&#1492; &#1500;&#1488; &#1508;&#1493;&#1490;&#1506; &#1499;&#1500;&#1500;. &#1506;&#1504;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1504;&#1502;&#1493;&#1499;&#1497;&#1501;, &#1488;&#1490;&#1501; &#1499;&#1495;&#1493;&#1500; &#1510;&#1500;&#1493;&#1500; &#1493;&#1492;&#1512;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492;&#1497;&#1501; &#1493;&#1508;&#1505;&#1490;&#1493;&#1514; &#1502;&#1493;&#1513;&#1500;&#1490;&#1493;&#1514;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1488;&#1490;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1513;&#1512;... &#1508;&#1513;&#1493;&#1496; &#1492;&#1514;&#1506;&#1504;&#1490;&#1504;&#1493; &#1506;&#1500; &#1492;&#1504;&#1493;&#1507;.</span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image111.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image8.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image50.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503;, &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1506;&#1502;&#1511; &#1510;&#1512; &#1506;&#1501; &#1488;&#1490;&#1501; &#1488;&#1512;&#1493;&#1498; &#1489;&#1488;&#1502;&#1510;&#1506;, &#1500;&#1499;&#1500; &#1488;&#1493;&#1512;&#1498; &#1492;&#1506;&#1502;&#1511; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1511;&#1502;&#1508;&#39;&#1497;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1504;&#1497;&#1492; (&#1513;&#1506;&#1493;&#1500;&#1492; 50 NOK ) &#1489;&#1502;&#1511;&#1493;&#1501; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1493;&#1514;, &#1502;&#1512;&#1499;&#1494; &#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1493;&#1502;&#1492; &#1500;&#1488;, &#1499;&#1497;&#1488;&#1492; &#1500;&#1488;&#1514;&#1512; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512;. &#1494;&#1492; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1493;&#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1493;&#1510;&#1507; &#1489;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1500;&#1502;&#1512;&#1493;&#1514; &#1496;&#1508;&#1496;&#1493;&#1507; &#1492;&#1490;&#1513;&#1501;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; 3 &#1511;&quot;&#1502; &#1489;&#1506;&#1500;&#1497;&#1492; &#1511;&#1500;&#1492; &#1506;&#1491; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503;, &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1512;&#1499;&#1489; &#1502;&#1497;&#1493;&#1495;&#1491; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1514;&#1493;&#1502;&#1499;&#1497;&#1501; &#1489;&#1500;&#1494;&#1492;&#1501; &#1488;&#1514; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1500;&#1499;&#1503; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1497;&#1495;&#1491; &#1506;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1488;&#1514; &#1513;&#1500;&#1493;&#1513;&#1514; &#1492;&#1511;&quot;&#1502; &#1506;&#1491; &#1500;&#1511;&#1512;&#1495;&#1493;&#1503;. &#1492;&#1491;&#1512;&#1498; &#1506;&#1510;&#1502;&#1492; &#1504;&#1493;&#1495;&#1492; &#1493;&#1495;&#1489;&#1497;&#1489;&#1492;, &#1504;&#1493;&#1507; &#1513;&#1500; &#1502;&#1508;&#1500;&#1497;&#1501; &#1493;&#1504;&#1492;&#1512; &#1500;&#1489;&#1503;, &#1506;&#1504;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1504;&#1502;&#1493;&#1499;&#1497;&#1501; &#1492;&#1497;&#1493;&#1510;&#1512;&#1497;&#1501; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1506;&#1513;&#1503;. &#1489;&#1491;&#1512;&#1498; &#1497;&#1513; &#1513;&#1500;&#1496;&#1497;&#1501; &#1513;&#1502;&#1512;&#1488;&#1497;&#1501; &#1506;&#1491; &#1492;&#1497;&#1499;&#1503; &#1492;&#1497;&#1492; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1500;&#1508;&#1504;&#1497; 200 &#1513;&#1504;&#1492;, 100 &#1513;&#1504;&#1492; &#1493;&#1499;&#1493; (&#1499;&#1503; &#1492;&#1493;&#1488; &#1502;&#1510;&#1496;&#1502;&#1510;&#1501; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1514;) &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1514;&#1492; &#1514;&#1511;&#1493;&#1508;&#1492; &#1513;&#1499;&#1500; &#1499;&#1497;&#1508;&#1514; &#1492;&#1511;&#1512;&#1495; &#1504;&#1502;&#1505;&#1492; &#1493;&#1504;&#1493;&#1510;&#1512;&#1492; &#1502;&#1495;&#1491;&#1513;, &#1499;&#1498; &#1513;&#1488;&#1493;&#1500;&#1497; &#1497;&#1513; &#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1497;&#1497;&#1506;&#1500;&#1501;.... &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1489;&#1506;&#1502;&#1511; U &#1502;&#1514;&#1495;&#1514;&#1497;&#1493; &#1488;&#1490;&#1501; &#1506;&#1501; &#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; (&#1496;&#1489;&#1500;&#1514;&#1497; &#1488;&#1514; &#1512;&#1490;&#1500;&#1497; &#1492;&#1497;&#1492; &#1511;&#1512; &#1502;&#1488;&#1493;&#1491;), &#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1513;&#1506;&#1513;&#1506; &#1500;&#1513;&#1502;&#1493;&#1506; &#1506;&#1489;&#1512;&#1497;&#1514; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1511;&#1489;&#1493;&#1510;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1492;&#1488;&#1512;&#1509; &#1502;&#1504;&#1497;&#1495;&#1497;&#1501; &#1491;&#1490;&#1500; &#1497;&#1513;&#1512;&#1488;&#1500; &#1493;&#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501; &#1506;&#1501; &#1492;&#1491;&#1490;&#1500; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1511;&#1497;&#1509; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1512;&#1488;&#1508;&#1496;&#1497;&#1504;&#1490; (&#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1493;&#1494;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1511;&#1497;&#1509;, &#1489;&#1496;&#1493;&#1495; &#1500;&#1508;&#1497; &#1492;&#1490;&#1513;&#1501; &#1513;&#1500;&#1488; &#1502;&#1508;&#1505;&#1497;&#1511; &#1500;&#1512;&#1491;&#1514;)...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image57.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image21.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image69.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;&#1502;&#1514;&#1500;&#1489;&#1496;&#1497;&#1501; &#1488;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1506;&#1502;&#1511; &#1488;&#1493; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1492;&#1500;&#1488;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1506;&#1493;&#1491; &#1502;&#1493;&#1511;&#1491;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1512;&#1511; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1493;&#1500;&#1491;&#1503; &ndash; &#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1499;&#1500;&#1493;&#1501;, &#1488;&#1494; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;&#1512;&#1497;&#1503; &#1513;&#1513;&#1493;&#1499;&#1504;&#1514; &#1506;&#1500; &#1488;&#1490;&#1501; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1502;&#1492;&#1502;&#1501;. (&#1488;&#1490;&#1489; &#1492;&#1506;&#1512;&#1492; &#1500;&#1490;&#1489;&#1497; &#1510;&#1489;&#1506; &#1492;&#1502;&#1497;&#1501;, &#1511;&#1512;&#1488;&#1514;&#1497; &#1489;&#1488;&#1495;&#1491; &#1492;&#1513;&#1500;&#1496;&#1497;&#1501; &#1513;&#1501; &#1513;&#1502;&#1505;&#1489;&#1497;&#1512; &#1513;&#1499;&#1499;&#1493;&#1500; &#1513;&#1492;&#1502;&#1497;&#1501; &#1511;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1492;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1489;&#1506;&#1493;&#1491; &#1513;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1495;&#1502;&#1497;&#1501; &#1497;&#1492;&#1497;&#1493; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494;...).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image82.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1505;&#1496;&#1512;&#1497;&#1503; &#1497;&#1513; &#1502;&#1512;&#1499;&#1494; &#1511;&#1496;&#1503; &#1493;&#1513;&#1493;&#1511;&#1511; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1489;&#1514;&#1497; &#1511;&#1508;&#1492;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1495;&#1491; &#1493;&#1492;&#1494;&#1502;&#1504;&#1493; &#1511;&#1508;&#1492; &#1493;&#1496;&#1493;&#1505;&#1496; &ndash; &#1514;&#1506;&#1504;&#1493;&#1490; &#1513;&#1506;&#1500;&#1492; &#1500;&#1504;&#1493; &#1489;-120 &#8362;... (&#1505;&#1514;&#1501; &#1500;&#1491;&#1493;&#1490;&#1502;&#1488; &#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; 120 &#1490;&#1512;&#1501; &#1506;&#1493;&#1500;&#1492; 130 NOK &#1513;&#1494;&#1492; &#1499;-78 &#8362;).</span></p><p class="c3" dir="rtl"><span class="c0">&#1502;&#1510;&#1488;&#1504;&#1493; &#1511;&#1502;&#1508;&#39; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501; (&#1488;&#1493;&#1500;&#1501; &#1492;&#1508;&#1506;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1504;&#1493;&#1507; &#1492;&#1514;&#1508;&#1513;&#1512;&#1504;&#1493; &#1493;&#1500;&#1511;&#1495;&#1504;&#1493; &#1495;&#1491;&#1512; &#1489;&#1500;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514;... &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;), &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1488;&#1490;&#1501; &#1488;&#1489;&#1500; &#1504;&#1488;&#1499;&#1500;&#1504;&#1493; &#1506;&quot;&#1497; &#1492;&#1497;&#1514;&#1493;&#1513;&#1497;&#1501; &#1488;&#1494; &#1495;&#1494;&#1512;&#1504;&#1493;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503; (&#1492;&#1508;&#1506;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1490;&#1513;&#1501; &#1489;&#1500;&#1497;&#1500;&#1492; J).</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image63.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c5">22/8- &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1513;&#1502;&#1513;</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1489;&#1493;&#1506; &#1513;&#1500; &#1490;&#1513;&#1501; &#1511;&#1502;&#1504;&#1493; &#1500;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513;! &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507; &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1506;&#1504;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1513;&#1502;&#1513;! &#1492;&#1514;&#1508;&#1504;&#1511;&#1504;&#1493; &#1489;&#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1497;&#1506;&#1491; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501; &ndash; &#1490;&#1512;&#1497;&#1497;&#1504;&#1497;&#1490;&#1512;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image35.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image133.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1499;&#1493;&#1500;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1491;&#1512;&#1498; &#1511;&#1496;&#1506; &#1499;&#1489;&#1497;&#1513; 258 (&#1488;&#1502;&#1504;&#1501; &#1502;&#1488;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1489;&#1499;&#1502;&#1492; &#1511;&quot;&#1502; &#1488;&#1489;&#1500; &#1513;&#1493;&#1493;&#1492;). &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1512;&#1497;&#1501; 1200 &#1502;&#39; &#1490;&#1493;&#1489;&#1492;... &#1513;&#1500;&#1490; &#1506;&#1500; &#1508;&#1505;&#1490;&#1493;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1488;&#1490;&#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1514;&#1499;&#1500;&#1514; &#1493;&#1489;&#1492;&#1501; &#1502;&#1513;&#1514;&#1511;&#1508;&#1514; &#1492;&#1513;&#1502;&#1513;. &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1492;&#1508;&#1505;&#1511;&#1514; &#1506;&#1513;&#1512; &#1502;&#1493;&#1500; &#1488;&#1495;&#1491; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1502;&#1502;&#1513; &#1495;&#1493;&#1493;&#1497;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image28.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image83.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image117.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image64.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1506;&#1491;&#1512; &#1499;&#1489;&#1513;&#1497;&#1501; &#1491;&#1493;&#1492;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1504;&#1497;&#1504;&#1493; &#1499;&#1513;&#1492;&#1501; &#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1492;&#1501; &#1502;&#1513;&#1502;&#1497;&#1506;&#1497;&#1501; &quot;&#1502;&#1492;&#1492; &#1502;&#1492;&#1492;&quot; &#1493;&#1502;&#1488;&#1497;&#1510;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1504;&#1497;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1489;&#1492;&#1500;&#1497;&#1501; &#1493;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1488;&#1493;&#1496;&#1493;. &#1492;&#1499;&#1489;&#1513; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500; &#1506;&#1493;&#1510;&#1512; &#1500;&#1497;&#1491; &#1492;&#1512;&#1499;&#1489; &#1502;&#1505;&#1514;&#1499;&#1500; &#1510;&#1493;&#1506;&#1511; &quot;&#1502;&#1492;&#1492;&#1492;&quot; &#1493;&#1508;&#1493;&#1504;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1513;&#1504;&#1497;... &#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1492;&#1501; &#1500;&#1488; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1508;&#1493;&#1500;&#1513;&#1497;&#1501;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1492;&#1502;&#1513;&#1498;, &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1514;&#1495;&#1489;&#1512; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1512;&#1493;&#1496;&#1500;&#1497; &#1493;&#1500;&#1497;&#1491;&#1492; &#1497;&#1513; &#1502;&#1496;&#1493;&#1505; &#1504;&#1488;&#1510;&#1497;. &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1511;&#1512;&#1489; &#1489;&#1497;&#1503; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1488;&#1510;&#1497;&#1501; &#1513;&#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;&#1492;&#1508;&#1500;&#1514; &#1513;&#1504;&#1497; &#1492;&#1502;&#1496;&#1493;&#1505;&#1497;&#1501;. &#1492;&#1510;&#1493;&#1493;&#1514;&#1497;&#1501; &#1513;&#1512;&#1491;&#1493; &#1493;&#1495;&#1497;&#1508;&#1513;&#1493; &#1502;&#1511;&#1493;&#1501; &#1502;&#1505;&#1514;&#1493;&#1512; &#1502;&#1492;&#1513;&#1500;&#1490;. &#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1492;&#1504;&#1488;&#1510;&#1497;&#1501; &#1493;&#1492;&#1489;&#1512;&#1497;&#1496;&#1497;&#1501; &#1495;&#1500;&#1511;&#1493; &#1488;&#1514; &#1488;&#1493;&#1514;&#1492; &#1492;&#1489;&#1511;&#1514;&#1492; &#1493;&#1513;&#1512;&#1491;&#1493; &#1513;&#1501; &#1488;&#1514; &#1492;&#1505;&#1506;&#1512;&#1492;. &#1492;&#1505;&#1497;&#1508;&#1493;&#1512; &#1506;&#1493;&#1489;&#1491; &#1500;&#1505;&#1512;&#1496; &#1489;-2012 &#1493;&#1510;&#1493;&#1500;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 281.33px;"><img alt="7" src="images/image46.jpg" style="width: 624.00px; height: 281.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image60.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1502;&#1513;&#1501; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 63 &ndash; &#1491;&#1512;&#1498; &#1504;&#1493;&#1507;. &#1492;&#1491;&#1512;&#1498; &#1502;&#1492;&#1502;&#1502;&#1514;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1490;&#1493;&#1489;&#1492; &#1489;&#1492;&#1512;&#1497;&#1501;, &#1513;&#1500;&#1490; &#1506;&#1500; &#1492;&#1508;&#1505;&#1490;&#1493;&#1514;. &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1491;&#1500;&#1505;&#1504;&#1497;&#1489;&#1492; (&#1492;&#1492;&#1512; &#1492;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1489;&#1490;&#1493;&#1489;&#1492; 1500 &#1502;&#39;) &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1488;&#1500;&#1497;&#1493; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1488;&#1494; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#1512;&#1497;&#1504;&#1497;&#1490;&#1512;.</span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1491;&#1512;&#1498; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1512;&#1491;&#1514; &#1493;&#1504;&#1490;&#1500;&#1492; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;, &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1502;&#1513; &#1489;&#1514;&#1493;&#1498; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1502;&#1496;&#1492; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1488;&#1514; &#1492;&#1488;&#1493;&#1504;&#1497;&#1493;&#1514; &#1492;&#1506;&#1493;&#1490;&#1504;&#1493;&#1514;. &#1508;&#1497;&#1493;&#1512;&#1491; &#1494;&#1492; &#1492;&#1493;&#1490;&#1491;&#1512; &#1499;&#1488;&#1514;&#1512; &#1500;&#1513;&#1497;&#1502;&#1493;&#1512; &#1502;&#1493;&#1512;&#1513;&#1514; &#1506;&#1493;&#1500;&#1502;&#1497;&#1514; &#1506;&quot;&#1497; &#1488;&#1493;&#1504;&#1505;&#1511;&quot;&#1493; &#1493;&#1492;&#1493;&#1488; &#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1512;&#1513;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image120.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image129.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image43.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1489;&#1489;&#1511;&#1514;&#1492; &#1489;&#1492;&#1512;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1507; &#1506;&#1500; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; (&#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1502;&#1513;&#1501; &#1497;&#1513; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500;). &#1506;&#1500;&#1493;&#1514; 600 NOK &#1500;&#1489;&#1511;&#1514;&#1492; &#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; (2 &#1495;&#1491;&#1512;&#1497;&#1501;).</span></p><p class="c3" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1513;&#1493;&#1514;&#1497;&#1501; &#1511;&#1508;&#1492; &#1493;&#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1505;&#1493;&#1508;&#1512;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&#1492;&#1513;&#1506;&#1492; 16:00 &#1493;&#1494;&#1492; &#1494;&#1502;&#1503; &#1502;&#1506;&#1493;&#1500;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1493;&#1495;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1497;&#1512;&#1493;&#1511; &#1500;&#1502;&#1508;&#1500; strosfossen &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497;&#1493;. &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1502;&#1497; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1490;&#1513;&#1497;&#1501; &#1492;&#1501; &#1489;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1492;&#1508;&#1493;&#1498;. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1493;&#1488; 2 &#1511;&quot;&#1502; (&#1488;&#1489;&#1500; &#1489;&#1506;&#1500;&#1497;&#1497;&#1492;!) &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1489;&#1511;&#1510;&#1489; &#1488;&#1497;&#1496;&#1497; &#1493;&#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1500;&#1492;&#1514;&#1508;&#1506;&#1500;&#1493;&#1514; &#1514;&#1499;&#1493;&#1508;&#1492; &#1502;&#1492;&#1504;&#1493;&#1507;. &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1495;&#1501; &#1513;&#1489;&#1506;&#1500;&#1497; &#1506;&#1493;&#1489;&#1512; &#1500;&#1511;&#1510;&#1512;...</span></p><p class="c3" dir="rtl"><span class="c0">&#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1488;&#1504;&#1497; &#1499;&#1502;&#1506;&#1496; &#1502;&#1514;&#1504;&#1490;&#1513;&#1514; &#1489;&#1499;&#1489;&#1513;&#1492; (&#1513;&#1495;&#1513;&#1489;&#1514;&#1497; &#1489;&#1496;&#1506;&#1493;&#1514; &#1513;&#1494;&#1492; &#1499;&#1500;&#1489; &#1506;&#1491; &#1513;&#1492;&#1497;&#1488; &#1492;&#1513;&#1502;&#1497;&#1506;&#1492; &quot;&#1502;&#1492;&#1492;&#1492;&#1492;&quot;) &#1492;&#1514;&#1493;&#1510;&#1488;&#1492; &#1513;&#1488;&#1504;&#1497; &#1494;&#1497;&#1504;&#1511;&#1514;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1495;&#1491; &#1493;&#1492;&#1497;&#1488; &#1494;&#1497;&#1504;&#1511;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1513;&#1504;&#1497; &#1489;&#1506;&#1493;&#1491; &#1513;&#1489;&#1506;&#1500;&#1497; &#1502;&#1514;&#1508;&#1511;&#1506; &#1502;&#1510;&#1495;&#1493;&#1511;...</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span class="c0">&nbsp;&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; (&#1492;&#1512;&#1489;&#1492; &#1492;&#1508;&#1505;&#1511;&#1493;&#1514; &#1510;&#1497;&#1500;&#1493;&#1501;) &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1508;&#1500;. &#1492;&#1493;&#1488; &#1502;&#1488;&#1493;&#1491; &#1490;&#1489;&#1493;&#1492;&#1492; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497;&#1493; &#1488;&#1489;&#1500; &#1502;&#1502;&#1513; &#1489;&#1494;&#1492;&#1497;&#1512;&#1493;&#1514;, &#1492;&#1499;&#1500; &#1495;&#1500;&#1511; &#1493;&#1497;&#1513; &#1512;&#1511; &#1502;&#1506;&#1511;&#1492; &#1502;&#1505;&#1499;&#1503; &#1500;&#1492;&#1497;&#1488;&#1495;&#1494; &#1489;&#1493;. &#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1492;&#1508;&#1505;&#1490;&#1492; &#1506;&#1493;&#1491; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1506;&#1491; &#1513;&#1511;&#1512;&#1511;&#1493;&#1512;&#1497; &#1492;&#1489;&#1496;&#1503; &#1492;&#1493;&#1512;&#1497;&#1491;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1489;&#1511;&#1514;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="13" src="images/image30.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="14" src="images/image58.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1494; &#1502;&#1492; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1502;&#1488;&#1502;&#1509; &#1490;&#1493;&#1508;&#1504;&#1497; &#1513;&#1499;&#1494;&#1492;? &#1505;&#1496;&#1497;&#1497;&#1511; &#1488;&#1504;&#1496;&#1512;&#1497;&#1511;&#1493;&#1496; &#1506;&#1500; &#1492;&#1488;&#1513;!!! &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1512;&#1508;&#1505;&#1514; &#1506;&#1500; &#1492;&#1492;&#1512; &#1506;&#1501; &#1504;&#1493;&#1507; &#1500;&#1508;&#1497;&#1493;&#1512;&#1491; &#1493;&#1499;&#1513;&#1502;&#1495;&#1513;&#1497;&#1498; &#1493;&#1504;&#1492;&#1497;&#1492; &#1511;&#1512; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1489;&#1511;&#1514;&#1492; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503; (&#1488;&#1495;&#1512;&#1497; 22:00 &#1492;&#1499;&#1500; &#1491;&#1493;&#1502;&#1501; &#1493;&#1495;&#1513;&#1493;&#1498;...).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="15" src="images/image29.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><hr style="page-break-before:always;display:none;"></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><h1 class="c13" dir="rtl" id="h.hu8ckt4gybw9"><span class="c10">&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; - &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1495;&#1500;&#1511; 2</span></h1><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; - &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1495;&#1500;&#1511; 2" src="images/image71.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c4" dir="rtl"><span class="c6">&#1492;&#1502;&#1513;&#1498; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;</span></p><p class="c4" dir="rtl"><span class="c6">&#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;:</span></p><p class="c4" dir="rtl"><span class="c12"><a class="c8" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157647684647537/&amp;sa=D&amp;source=editors&amp;ust=1655582696468449&amp;usg=AOvVaw1Vqp3fmh0WJRD_O87fp1SP">https://www.flickr.com/photos/127066806@N05/sets/72157647684647537/</a></span></p><p class="c4" dir="rtl"><span class="c5">23/8- &#1504;&#1513;&#1512;&#1497;&#1501; &#1493;&#1496;&#1512;&#1493;&#1500;&#1497;&#1501;</span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1513;&#1497;&#1497;&#1496; &#1489;&#1490;&#1512;&#1497;&#1497;&#1504;&#1497;&#1490;&#1512; &#1508;&#1497;&#1493;&#1512;&#1491; (190 NOK &#1500;&#1488;&#1491;&#1501;) &#1489;&#1513;&#1506;&#1492; 9 &#1489;&#1489;&#1493;&#1511;&#1512;. &#1488;&#1502;&#1504;&#1501; &#1497;&#1493;&#1501; &#1513;&#1502;&#1513;&#1497; &#1488;&#1489;&#1500; &#1506;&#1500; &#1492;&#1505;&#1497;&#1508;&#1493;&#1503; &#1511;&#1493;&#1512; &#1488;&#1497;&#1502;&#1497;&#1501;! &#1492;&#1495;&#1494;&#1511;&#1514;&#1497; &#1502;&#1506;&#1502;&#1491; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1493;&#1488;&#1494; &#1489;&#1512;&#1495;&#1514;&#1497; &#1500;&#1502;&#1496;&#1492; &#1500;&#1492;&#1510;&#1496;&#1512;&#1507; &#1500;&#1489;&#1506;&#1500;&#1497; &#1513;&#1499;&#1489;&#1512; &#1492;&#1514;&#1495;&#1502;&#1501; &#1500;&#1493; &#1506;&#1501; &#1499;&#1493;&#1505; &#1511;&#1508;&#1492;. &#1492;&#1513;&#1497;&#1497;&#1496; &#1504;&#1495;&#1502;&#1491; &#1489;&#1491;&#1512;&#1498; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1495;&#1493;&#1493;&#1514; &#1492;&#1504;&#1496;&#1493;&#1513;&#1493;&#1514; &#1493;&#1499;&#1503; &#1488;&#1514; &#1492;&#1502;&#1508;&#1500;&#1497;&#1501; (&#1502;&#1508;&#1500; &#1492;&#1488;&#1495;&#1497;&#1493;&#1514;, &#1502;&#1508;&#1500; &#1492;&#1502;&#1504;&#1497;&#1508;&#1492;) &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1513;&#1494;&#1492; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1492;&#1494;&#1512;&#1497;&#1502;&#1492; &#1495;&#1500;&#1513;&#1492; &#1493;&#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1492;&#1514;&#1512;&#1513;&#1502;&#1514;&#1497; &#1502;&#1492;&#1501;. &#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1512;&#1491;&#1514; &#1489;&#1488;&#1502;&#1510;&#1506; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1495;&#1493;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image25.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image77.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1514;&#1493;&#1501; &#1492;&#1513;&#1497;&#1496; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1500;&#1511;&#1504;&#1493;&#1514; &#1496;&#1512;&#1493;&#1500; &#1511;&#1496;&#1503; &#1493;&#1511;&#1510;&#1514; &#1502;&#1495;&#1494;&#1497;&#1511;&#1497; &#1502;&#1508;&#1514;&#1495;&#1493;&#1514; &#1500;&#1488;&#1493;&#1505;&#1507; J. &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 63 &#1513;&#1492;&#1493;&#1508;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1491;&#1512;&#1498; &#1492;&#1504;&#1513;&#1512;&#1497;&#1501;. &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1508;&#1493;&#1514;&#1500; &#1488;&#1489;&#1500; &#1502;&#1500;&#1488; &#1489;&#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1506;&#1510;&#1497;&#1512;&#1492; &#1497;&#1508;&#1493;&#1514; &#1493;&#1502;&#1496;&#1493;&#1508;&#1495;&#1493;&#1514; (&#1513;&#1504;&#1489;&#1504;&#1493; &#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1488; &#1502;&#1494;&#1502;&#1503;). &#1502;&#1513;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &ndash; &#1502;&#1488;&#1493;&#1491; &#1497;&#1508;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1490;&#1512;&#1497;&#1497;&#1504;&#1497;&#1490;&#1512; &#1508;&#1497;&#1493;&#1512;&#1491; - &#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1491;&#1512;&#1498; &#1492;&#1504;&#1513;&#1512;&#1497;&#1501;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image123.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image53.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 63, &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513;&#1497; &#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512;&#1497; &#1504;&#1513;&#1497;&#1502;&#1492;, &#1492;&#1499;&#1500; &#1502;&#1513;&#1514;&#1511;&#1507; &#1489;&#1488;&#1490;&#1502;&#1497;&#1501;... &#1489;&#1488;&#1495;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1511;&#1504;&#1497;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500; &#1502;&#1493;&#1499;&#1503; &#1493;&#1506;&#1513;&#1497;&#1504;&#1493; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1506;&#1501; &#1490;&#1500;&#1497;&#1491;&#1492; &#1499;&#1502;&#1493;&#1489;&#1503; :)</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image1.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image33.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image40.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1499;&#1488;&#1503; &#1506;&#1513;&#1497;&#1504;&#1493; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; - &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1490;&#1506; &#1493;&#1502;&#1502;&#1513; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1502;&#1497;&#1501; &#1500;&#1513;&#1495;&#1497;&#1497;&#1492; &#1511;&#1500;&#1492;... &#1495;&#1489;&#1500; &#1513;&#1492;&#1489;&#1490;&#1491; &#1497;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1513;&#1500;&#1493;&#1507;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image27.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1499;&#1489;&#1497;&#1513; 63 &#1502;&#1496;&#1508;&#1505; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1490;&#1493;&#1489;&#1492; 1100 &#1502;&#39;, &#1492;&#1508;&#1506;&#1501; &#1492;&#1504;&#1493;&#1507; &#1502;&#1500;&#1488; &#1489;&#1488;&#1490;&#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1505;&#1500;&#1506;&#1497;&#1501; &#1488;&#1508;&#1493;&#1512;&#1497;&#1501; &#1493;&#1513;&#1500;&#1496;&#1497;&#1501; &quot;&#1494;&#1492;&#1497;&#1512;&#1493;&#1514; &#1496;&#1512;&#1493;&#1500;&#1497;&#1501; &#1495;&#1493;&#1510;&#1497;&#1501;&quot; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1492;&#1496;&#1512;&#1493;&#1500;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image96.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="10" src="images/image107.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1488;&#1514;&#1512; &#1497;&#1508;&#1497;&#1508;&#1492;, &#1502;&#1508;&#1500;&#1497;&#1501;, &#1502;&#1494;&#1512;&#1511;&#1493;&#1514; &#1502;&#1512;&#1508;&#1505;&#1493;&#1514; &#1514;&#1510;&#1508;&#1497;&#1514; &#1514;&#1500;&#1493;&#1497;&#1493;&#1514; &#1502;&#1506;&#1500; &#1514;&#1492;&#1493;&#1501; &ndash; &#1500;&#1488; &#1500;&#1489;&#1506;&#1500;&#1497; &#1508;&#1495;&#1491; &#1490;&#1489;&#1492;&#1497;&#1501;! &#1489;&#1506;&#1500;&#1497; &#1492;&#1505;&#1493;&#1489;&#1500; &#1502;&#1508;&#1495;&#1491; &#1490;&#1489;&#1492;&#1497;&#1501; &#1502;&#1502;&#1513; &#1495;&#1513;&#1513; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1500;&#1506;&#1502;&#1493;&#1491; &#1506;&#1500; &#1492;&#1502;&#1512;&#1508;&#1505;&#1514;, &#1488;&#1489;&#1500; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1492;&#1514;&#1490;&#1489;&#1512;...</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1508;&#1493;&#1514;&#1500; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1513;&#1489;&#1492;&#1503; &#1497;&#1506;&#1500;&#1492; &#1496;&#1512;&#1493;&#1500;. &#1488;&#1495;&#1512;&#1497; &#1505;&#1489;&#1489; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1492;&#1496;&#1512;&#1493;&#1500;&#1497;&#1501;, &#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1512;&#1499;&#1489;&#1497;&#1501; &#1499;&#1499;&#1492; &#1513;&#1500;&#1488; &#1504;&#1491;&#1512;&#1513;&#1504;&#1493; &#1500;&#1492;&#1497;&#1510;&#1502;&#1491; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1500;&#1513;&#1493;&#1500;&#1497;&#1497;&#1501;. &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1506;&#1502;&#1511; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1504;&#1491;&#1500;&#1505;&#1504;&#1505;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image104.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image37.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="13" src="images/image4.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1490;&#1500;&#1500; &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1500;&#1505;&#1493;&#1504;&#1491; &#1493;&#1490;&#1501; &#1489;&#1491;&#1512;&#1498; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1488; &#1500;&#1497;&#1504;&#1492; &#1489;&#1497;&#1503; &#1488;&#1504;&#1491;&#1500;&#1505;&#1504;&#1505; &#1500;&#1488;&#1500;&#1505;&#1493;&#1504;&#1491; &#1499;&#1491;&#1497; &#1513;&#1500;&#1488; &#1504;&#1510;&#1496;&#1512;&#1498; &#1500;&#1495;&#1508;&#1513; &#1500;&#1497;&#1504;&#1492; &#1489;&#1513;&#1514;&#1497; &#1492;&#1500;&#1497;&#1500;&#1493;&#1514; &#1492;&#1489;&#1488;&#1497;&#1501;. &#1493;&#1488;&#1499;&#1503; &#1502;&#1510;&#1488;&#1504;&#1493; &#1511;&#1502;&#1508;&#39; &#1508;&#1512;&#1496;&#1497; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; vikebukt &#1489;&#1511;&#1514;&#1492; &#1502;&#1492;&#1502;&#1502;&#1514; &#1506;&#1501; &#1502;&#1496;&#1489;&#1495; &#1497;&#1493;&#1514;&#1512; &#1502;&#1513;&#1493;&#1499;&#1500;&#1500; &#1502;&#1502;&#1492; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1489;&#1489;&#1497;&#1514;! &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;. 700 NOK &#1504;&#1513;&#1488;&#1512;&#1504;&#1493; &#1489;&#1492; 3 &#1500;&#1497;&#1500;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1489;&#1511;&#1514;&#1492; &#1492;&#1488;&#1502;&#1510;&#1506;&#1497;&#1514; &#1492;&#1497;&#1488; &#1513;&#1500;&#1504;&#1493;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="14" src="images/image110.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1493;&#1494;&#1492; &#1492;&#1504;&#1493;&#1507;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="15" src="images/image34.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1495;&#1500;&#1493;&#1503; &#1497;&#1513; &#1502;&#1506;&#1490;&#1503; &#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1513;&#1500;&#1501; &#1500;&#1491;&#1497;&#1490;. &#1489;&#1506;&#1500;&#1497; &#1502;&#1497;&#1491; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1495;&#1499;&#1492; &#1493;&#1489;&#1497;&#1512;&#1492; &#1493;&#1497;&#1493;&#1512;&#1491; &#1500;&#1491;&#1493;&#1490; &#1493;&#1492;&#1508;&#1506;&#1501; &#1495;&#1493;&#1494;&#1512; &#1506;&#1501; &#1513;&#1500;&#1500;: 3 &#1491;&#1490;&#1497; &#1502;&#1511;&#1512;&#1500;!!! &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1499;&#1493;&#1500;&#1500;&#1514; &#1492;&#1512;&#1489;&#1492; &#1491;&#1490;&#1497;&#1501; &#1492;&#1497;&#1493;&#1501; J.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="16" src="images/image41.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c5">24/8 &ndash; &#1493;&#1504;&#1510;&#1497;&#1492; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;?</span></p><p class="c4" dir="rtl"><span class="c0">&#1494;&#1492; &#1492;&#1504;&#1493;&#1507; &#1489;&#1489;&#1493;&#1511;&#1512; &#1502;&#1492;&#1489;&#1511;&#1514;&#1492;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image65.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1502;&#1504;&#1514; &#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501; &#1493;&#1491;&#1497;&#1490; &#1489;&#1493;&#1511;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1500;&#1505;&#1493;&#1504;&#1491;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; 136.</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1488;&#1500;&#1505;&#1493;&#1504;&#1491; &#1513;&#1493;&#1499;&#1504;&#1514; &#1506;&#1500; &#1500;&#1513;&#1493;&#1503; &#1497;&#1489;&#1513;&#1492; &#1489;&#1497;&#1503; &#1513;&#1504;&#1497; &#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501;. &#1492;&#1497;&#1497;&#1495;&#1493;&#1491; &#1513;&#1500;&#1492; &#1494;&#1492; &#1492;&#1489;&#1504;&#1497;&#1497;&#1492; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1492;&#1488;&#1512; &#1504;&#1493;&#1489;&#1493; (&#1499;&#1502;&#1493; &#1508;&#1512;&#1488;&#1490;) &#1493;&#1494;&#1488;&#1514; &#1506;&#1511;&#1489; &#1492;&#1512;&#1505; &#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1502;&#1489;&#1504;&#1497;&#1501; &#1489;&#1513;&#1512;&#1497;&#1508;&#1492; &#1489;-1904.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1494;&#1499;&#1497;&#1512;&#1492; &#1490;&#1501; &#1488;&#1514; &#1493;&#1504;&#1510;&#1497;&#1492; &#1506;&#1501; &#1514;&#1506;&#1500;&#1493;&#1514; &#1492;&#1502;&#1497;&#1501; &#1513;&#1495;&#1493;&#1510;&#1493;&#1514; &#1488;&#1493;&#1514;&#1492;.</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1497;&#1493;&#1501; &#1502;&#1502;&#1513; &#1495;&#1501; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1504;&#1497; &#1506;&#1501; &#1513;&#1512;&#1493;&#1493;&#1500; &#1511;&#1510;&#1512;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1512;, &#1489;&#1504;&#1502;&#1500; &#1493;&#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1489;&#1514;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1501; (&#1499;&#1502;&#1493; &#1506;&#1497;&#1512; &#1488;&#1497;&#1512;&#1493;&#1508;&#1488;&#1497;&#1514; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514; &#1489;&#1506;&#1497;&#1504;&#1497;). &#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1502;&#1510;&#1508;&#1492; &#1488;&#1511;&#1505;&#1500;&#1492; &#1492;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; &#1502;&#1490;&#1493;&#1489;&#1492; 500 &#1502;&#39; &#1488;&#1493; 418 &#1502;&#1491;&#1512;&#1490;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image68.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image81.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image44.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1493;&#1499;&#1499;&#1492; &#1504;&#1512;&#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1502;&#1502;&#1510;&#1508;&#1492; &#1488;&#1511;&#1505;&#1500;&#1492;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image101.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1490;&#1489;, &#1489;&#1497;&#1503; &#1499;&#1500; &#1492;&#1488;&#1497;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1511; &#1502;&#1511;&#1513;&#1512; &#1499;&#1489;&#1497;&#1513; &#1513;&#1506;&#1493;&#1489;&#1512; &#1502;&#1514;&#1495;&#1514; &#1500;&#1497;&#1501;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1488;&#1499;&#1500;&#1504;&#1493; &#1490;&#1500;&#1497;&#1491;&#1492; (&#1488;&#1497;&#1498; &#1500;&#1488;? &#1489;&#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1495;&#1501;) &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1514;&#1514; &#1510;&#39;&#1488;&#1504;&#1505; &#1500;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; (&#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1492;&#1499;&#1497; &#1490;&#1491;&#1493;&#1500; &#1489;&#1505;&#1511;&#1504;&#1491;&#1497;&#1504;&#1489;&#1497;&#1492;). &#1494;&#1492; &#1500;&#1488; &#1492;&#1502;&#1510;&#1508;&#1492; &#1492;&#1514;&#1514; &#1497;&#1502;&#1497; &#1489;&#1488;&#1497;&#1500;&#1514; &#1488;&#1489;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1495;&#1489;&#1497;&#1489; &#1502;&#1488;&#1493;&#1491; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1488;&#1493;&#1512; &#1492;&#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501; &#1513;&#1500;&#1493; &ndash; &#1497;&#1513; &#1502;&#1514;&#1495;&#1501; &#1506;&#1504;&#1511; &#1500;&#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1495;&#1493;&#1493;&#1497;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 180 NOK&#1500;&#1488;&#1491;&#1501;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1489;&#1511;&#1514;&#1492; &#1513;&#1500;&#1504;&#1493; &#1493;&#1489;&#1491;&#1512;&#1498; &#1511;&#1493;&#1504;&#1497;&#1501; &#1508;&#1497;&#1510;&#1493;&#1514; &#1500;&#1492;&#1499;&#1504;&#1492; &#1489;&#1502;&#1497;&#1511;&#1512;&#1493; (&#1496;&#1506;&#1497;&#1501; &#1496;&#1506;&#1497;&#1501;!) &#1493;&#1488;&#1495;&#1512;&#1499;&#1498; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1491;&#1493;&#1490; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1489;&#1513;&#1497;&#1496; &#1506;&#1500; &#1488;&#1495;&#1514; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1506;&#1500; &#1492;&#1511;&#1502;&#1508;&#39; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1502;&#1495;&#1497;&#1497;&#1489; &#1488;&#1493;&#1514;&#1504;&#1493; &#1506;&#1500; &#1492;&#1505;&#1497;&#1512;&#1492;, &#1504;&#1493;&#1514;&#1503; &#1500;&#1504;&#1493; &#1488;&#1508;&#1493;&#1491;&#1497; &#1492;&#1510;&#1500;&#1492; &#1493;&#1488;&#1493;&#1502;&#1512; &#1513;&#1504;&#1489;&#1495;&#1512; &#1488;&#1497;&#1494;&#1492; &#1505;&#1497;&#1512;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501;. &#1511;&#1510;&#1514; &#1508;&#1495;&#1491;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1505;&#1497;&#1512;&#1514; &#1502;&#1504;&#1493;&#1506; (&#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1500;&#1488; &#1504;&#1510;&#1500;&#1497;&#1495; &#1500;&#1492;&#1508;&#1506;&#1497;&#1500; &#1488;&#1493;&#1514;&#1492; &#1488;&#1493; &#1500;&#1504;&#1493;&#1493;&#1496; &#1488;&#1497;&#1514;&#1492;) &#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1506;&#1500; &#1505;&#1497;&#1512;&#1514; &#1502;&#1513;&#1493;&#1496;&#1497;&#1501; &#1493;&#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1511;&#1500; &#1499;&#1502;&#1493; &#1513;&#1494;&#1492; &#1504;&#1512;&#1488;&#1492;! (&#1492;&#1502;&#1513;&#1493;&#1496;&#1497;&#1501; &#1500;&#1488; &#1502;&#1495;&#1493;&#1489;&#1512;&#1497;&#1501; &#1500;&#1505;&#1497;&#1512;&#1492; &#1493;&#1488;&#1504;&#1497; &#1499;&#1489;&#1512; &#1491;&#1502;&#1497;&#1497;&#1504;&#1514;&#1497; &#1488;&#1497;&#1498; &#1488;&#1504;&#1497; &#1502;&#1508;&#1497;&#1500;&#1492; &#1489;&#1496;&#1506;&#1493;&#1514; &#1502;&#1513;&#1493;&#1496; &#1500;&#1502;&#1497;&#1501;...), &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1489;&#1506;&#1500;&#1497; &#1495;&#1514;&#1512; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1488;&#1489;&#1500; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1504;&#1505;&#1495;&#1508;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507;, &#1493;&#1488;&#1494; &#1488;&#1504;&#1497; &#1495;&#1514;&#1512;&#1514;&#1497; &#1511;&#1510;&#1514; &#1488;&#1489;&#1500; &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1495;&#1514;&#1512;&#1504;&#1493; &#1499;&#1513;&#1488;&#1504;&#1497; &#1488;&#1493;&#1495;&#1494;&#1514; &#1489;&#1502;&#1513;&#1493;&#1496; &#1488;&#1495;&#1491; &#1493;&#1489;&#1506;&#1500;&#1497; &#1489;&#1513;&#1504;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1491;&#1497;&#1490; &#1492;&#1497;&#1492; &#1502;&#1493;&#1510;&#1500;&#1495; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1506;&#1501; &#1506;&#1493;&#1491; 3 &#1502;&#1511;&#1512;&#1500;&#1497;&#1501;. &#1489;&#1506;&#1497;&#1504;&#1497; &#1492;&#1513;&#1497;&#1496; &#1513;&#1500;&#1504;&#1493; &#1506;&#1501; &#1505;&#1497;&#1512;&#1514; &#1492;&#1502;&#1513;&#1493;&#1496;&#1497;&#1501; &#1489;&#1513;&#1506;&#1514; &#1492;&#1506;&#1512;&#1489; &#1489;&#1508;&#1497;&#1493;&#1512;&#1491; &#1492;&#1497;&#1492; &#1488;&#1495;&#1491; &#1502;&#1512;&#1490;&#1506;&#1497; &#1492;&#1513;&#1497;&#1488;, &#1492;&#1513;&#1511;&#1496; &#1493;&#1492;&#1513;&#1500;&#1493;&#1493;&#1492; &#1493;&#1492;&#1504;&#1493;&#1507; &#1492;&#1502;&#1492;&#1502;&#1501; &#1502;&#1502;&#1513; &#1502;&#1512;&#1490;&#1493;&#1506; &#1500;&#1504;&#1508;&#1513; (&#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1500;&#1490;&#1493;&#1507; &#1499;&#1497; &#1492;&#1513;&#1512;&#1497;&#1512;&#1497;&#1501; &#1492;&#1497;&#1493; &#1514;&#1508;&#1493;&#1505;&#1497;&#1501; &#1488;&#1495;&#1512;&#1499;&#1498;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1511;&#1502;&#1508;&#39;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image18.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image6.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="13" src="images/image114.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c5">25/8 &ndash; &#1492;&#1491;&#1512;&#1498; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497;&#1514;</span></p><p class="c4" dir="rtl"><span class="c0">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1513;&#1502;&#1513;!!! &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1493;&#1500;&#1491;&#1492; (&#1506;&#1497;&#1512; &#1492;&#1493;&#1512;&#1491;&#1497;&#1501;) &#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; vestnas &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 160 NOK &#1513;&#1494;&#1492; &#1502;&#1502;&#1513; &#1497;&#1511;&#1512;, &#1493;&#1488;&#1494; &#1492;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1492;&#1497;&#1488; &#1488;&#1512;&#1493;&#1499;&#1492; &#1499;-40 &#1491;&#1511;&#1493;&#1514;. &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1497;&#1513; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1488;&#1494; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1490;&#1500;&#1497;&#1491;&#1492; &#1499;&#1512;&#1490;&#1497;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1494;&#1492; &#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1492;&#1508;&#1500;&#1490;&#1492;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image127.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1493;&#1500;&#1491;&#1492; &#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1492;-VARDEN. &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1502;&#1493;&#1500;&#1491;&#1492; &#1502;&#1493;&#1511;&#1508;&#1514; &#1489;-222 &#1508;&#1505;&#1490;&#1493;&#1514; &#1492;&#1512;&#1497;&#1501;, &#1492;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1493;&#1494;&#1502;&#1504;&#1497;&#1501; &#1500;&#1505;&#1508;&#1493;&#1512; J</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image113.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1514;&#1493;&#1498; &#1492;&#1497;&#1506;&#1512; &#1493;&#1499;&#1488;&#1500;&#1492; &#1506;&#1501; &#1504;&#1493;&#1507; &#1500;&#1508;&#1497;&#1493;&#1512;&#1491;. &#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1489;&#1492;&#1495;&#1500;&#1496; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1511;&#1491;&#1497;&#1513; &#1500;&#1502;&#1511;&#1493;&#1501; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1489;&#1496;&#1489;&#1506;. &#1490;&#1501; &#1514;&#1493;&#1513;&#1489;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1504;&#1510;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1492;&#1500;&#1497;&#1499;&#1493;&#1514; &#1493;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1492;&#1514;&#1506;&#1499;&#1489;&#1504;&#1493; &#1499;&#1497; &#1497;&#1493;&#1501; &#1488;&#1512;&#1493;&#1498; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1488;&#1491; (&#1506;&#1497;&#1497;&#1512;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1511;&#1496;&#1504;&#1492;) &#1493;&#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1501; &#1489;&#1493;&#1504;&#1511;&#1512; &#1502;&#1497;&#1502;&#1497; &#1492;&#1504;&#1488;&#1510;&#1497;&#1501; &#1513;&#1492;&#1493;&#1505;&#1489; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1494;&#1492; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;, &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1513;&#1496;&#1495; &#1492;&#1489;&#1493;&#1504;&#1511;&#1512; &#1493;&#1500;&#1492;&#1514;&#1512;&#1513;&#1501; &#1502;&#1499;&#1500;&#1497; &#1492;&#1504;&#1513;&#1511; &#1493;&#1492;&#1502;&#1495;&#1508;&#1493;&#1512;&#1493;&#1514; &#1499;&#1500; &#1494;&#1492; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1488;&#1491;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image119.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image122.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1513;&#1501; &#1511;&#1510;&#1514; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497;&#1514;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1491;&#1512;&#1498; &#1504;&#1495;&#1513;&#1489;&#1514; &#1508;&#1500;&#1488; &#1488;&#1512;&#1499;&#1497;&#1496;&#1511;&#1496;&#1493;&#1504;&#1497;, &#1492;&#1497;&#1488; &#1502;&#1495;&#1489;&#1512;&#1514; &#1499;-100 &#1488;&#1497;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1489;&#1504;&#1493;&#1497;&#1492; &#1489;&#1510;&#1493;&#1512;&#1514; &#1490;&#1500; &#1493;&#1499;&#1493;&#1500;&#1500;&#1514; &#1492;&#1502;&#1493;&#1503; &#1490;&#1513;&#1512;&#1497;&#1501;. &#1500;&#1491;&#1506;&#1514;&#1497; &#1488;&#1501; &#1492;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1499;&#1502;&#1493; &#1513;&#1500;&#1504;&#1493; &#1488;&#1494; &#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1504;&#1505;&#1493;&#1506;, &#1488;&#1498; &#1488;&#1501; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1499;&#1491;&#1488;&#1497; &#1500;&#1493;&#1493;&#1514;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1504;&#1493;. &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1488;&#1497;&#1497;&#1501; &#1493;&#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1513;&#1501;, &#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497; &#1493;&#1489;&#1492;&#1502;&#1493;&#1504;&#1497; &#1492;&#1513;&#1495;&#1508;&#1497;&#1501; &#1492;&#1495;&#1490;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;. &#1502;&#1506;&#1500; &#1488;&#1495;&#1491; &#1492;&#1490;&#1513;&#1512;&#1497;&#1501; &#1506;&#1513;&#1493; &#1506;&#1502;&#1491;&#1493;&#1514; &#1500;&#1491;&#1497;&#1490; &#1502;&#1513;&#1504;&#1497; &#1510;&#1497;&#1491;&#1497; &#1492;&#1490;&#1513;&#1512; &#1493;&#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488; &#1489;&#1491;&#1497;&#1497;&#1490;&#1497;&#1501;. &#1495;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1490;&#1513;&#1512; &#1492;&#1502;&#1514;&#1506;&#1511;&#1500; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; (&#1491;&#1497; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1494; &#1500;&#1488; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1506;&#1491; &#1511;&#1512;&#1497;&#1505;&#1496;&#1497;&#1488;&#1504;&#1505;&#1493;&#1504;&#1491;). &#1506;&#1500; &#1488;&#1495;&#1491; &#1492;&#1488;&#1497;&#1497;&#1501; &#1506;&#1513;&#1497;&#1504;&#1493; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511;&#1493;&#1503;, &#1488;&#1490;&#1489; &#1497;&#1513; &#1513;&#1501; &#1492;&#1502;&#1493;&#1503; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1506;&#1510;&#1497;&#1512;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512;&#1493;&#1514; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1499;&#1499;&#1492; &#1513;&#1488;&#1500; &#1495;&#1513;&#1513;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1489;&#1491;&#1512;&#1498; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497;&#1514;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 300.00px;"><img alt="5" src="images/image24.jpg" style="width: 624.00px; height: 300.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image66.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1490;&#1513;&#1512; &#1500;&#1491;&#1497;&#1497;&#1490;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image106.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image86.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image31.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1497;&#1513; &#1502;&#1506;&#1512;&#1492; (&#1504;&#1511;&#1512;&#1488;&#1514; &#1502;&#1506;&#1512;&#1514; &#1492;&#1496;&#1512;&#1493;&#1500;) &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1488;&#1489;&#1500; &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1499;-2 &#1511;&quot;&#1502; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1491; &#1492;&#1502;&#1506;&#1512;&#1492;, &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1506;&#1500; &#1492;&#1514;&#1506;&#1504;&#1493;&#1490;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1490;&#1501; &#1489;&#1502;&#1493;&#1500;&#1491;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1499;&#1497; &#1489;&#1490;&#1500;&#1500; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1499;&#1500; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1504;&#1512;&#1488;&#1514;&#1492; &#1499;&#1502;&#1493; &#1506;&#1497;&#1497;&#1512;&#1514; &#1512;&#1508;&#1488;&#1497;&#1501;. &#1488;&#1494; &#1513;&#1514;&#1497;&#1504;&#1493; &#1511;&#1508;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1511;&#1496;&#1504;&#1492; &#1492;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1502;&#1514;&#1504;&#1493; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514;. &#1488;&#1495;&#1512;&#1497; &#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1492;&#1502;&#1514;&#1504;&#1492; &#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1489; &#1489;&#1489;&#1511;&#1514;&#1492; &#1492;&#1499;&#1497;&#1508;&#1497;&#1514; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1494;&#1493; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 358.67px;"><img alt="10" src="images/image38.jpg" style="width: 624.00px; height: 358.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1508;&#1506;&#1501; &#1494;&#1499;&#1497;&#1504;&#1493; &#1489;&#1513;&#1499;&#1504;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;, &#1502;&#1513;&#1508;&#1495;&#1492; &#1502;&#1512;&#1493;&#1505;&#1497;&#1492; &#1513;&#1504;&#1505;&#1506;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1512;&#1499;&#1489;&#1492; &#1492;&#1508;&#1512;&#1496;&#1497; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1493;&#1489;&#1512;&#1497;&#1501; &#1512;&#1493;&#1505;&#1497;&#1514; &#1488;&#1494; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1511;&#1500; &#1500;&#1514;&#1511;&#1513;&#1512;) &#1488;&#1494; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1506;&#1512;&#1489; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1506;&#1501; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1493;&#1496;&#1497;&#1508;&#1497;&#1501; &#1488;&#1495;&#1491; &#1500;&#1513;&#1504;&#1497; &#1506;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1496;&#1506;&#1493;&#1501; &#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501; &#1512;&#1493;&#1505;&#1497;&#1501; &#1488;&#1502;&#1497;&#1514;&#1497;&#1497;&#1501; &#1513;&#1492;&#1493;&#1499;&#1504;&#1493; &#1494;&#1492; &#1506;&#1514;&#1492; :) - &#1488;&#1504;&#1495;&#1504;&#1493; &#1514;&#1512;&#1502;&#1504;&#1493; &#1491;&#1490;&#1497;&#1501; &#1513;&#1489;&#1506;&#1500;&#1497; &#1491;&#1490;...</span></p><p class="c4" dir="rtl"><span class="c5">26/8 &ndash; &#1495;&#1494;&#1512;&#1492; &#1491;&#1512;&#1493;&#1502;&#1492;</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1511;&#1514;&#1492; &#1492;&#1502;&#1492;&#1502;&#1502;&#1514; &#1513;&#1500;&#1504;&#1493; &#1493;&#1513;&#1502;&#1497;&#1501; &#1508;&#1506;&#1502;&#1504;&#1493; &#1491;&#1512;&#1493;&#1502;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1493;&#1501;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1491;&#1497; &#1488;&#1512;&#1493;&#1499;&#1492; &#1493;&#1502;&#1513;&#1506;&#1502;&#1502;&#1514; (&#1500;&#1502;&#1506;&#1496; &#1504;&#1492;&#1512; &#1495;&#1502;&#1493;&#1491; &#1513;&#1492;&#1493;&#1508;&#1498; &#1500;&#1502;&#1508;&#1500;, &#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1491;&#1512;&#1498; &#1492;&#1496;&#1512;&#1493;&#1500;&#1497;&#1501;).</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;-GPS &#1492;&#1495;&#1500;&#1497;&#1496; &#1513;&#1497;&#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1512; &#1488;&#1501; &#1504;&#1505;&#1506; &#1491;&#1512;&#1498; &#1492;&#1513;&#1502;&#1493;&#1512;&#1492; &#1512;&#1497;&#1497;&#1504;&#1492;&#1497;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1495;&#1493;&#1509; &#1502;&#1508;&#1512;&#1493;&#1514; &#1513;&#1495;&#1493;&#1512;&#1493;&#1514; &#1493;&#1492;&#1512;&#1489;&#1492; &#1488;&#1489;&#1511; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500; &#1492;&#1504;&#1492;&#1512;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image52.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1500;&#1508;&#1504;&#1497; &#1500;&#1493;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1493;&#1489;&#1493; &#1502;&#1513;&#1514;&#1511;&#1508;&#1497;&#1501; &#1492;&#1512;&#1497;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1513;&#1500; &#1513;&#1502;&#1493;&#1512;&#1514; &#1492;- Jotunheimen. &#1502;&#1511;&#1493;&#1501; &#1502;&#1506;&#1493;&#1500;&#1492; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511;! &#1499;&#1488;&#1497;&#1500;&#1493; &#1502;&#1513;&#1497;&#1492;&#1493; &#1513;&#1502;&#1506; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1488;&#1495;&#1512;&#1497; &#1502;&#1505;&#39; &#1502;&#1496;&#1512;&#1497;&#1501; &#1488;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1505;&#1508;&#1505;&#1500;&#1497;&#1501;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image132.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1489;&#1511;&#1502;&#1508;&#39; KVALE &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 550 NOK &#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; (&#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1489;&#1511;&#1514;&#1492; &#1513;&#1500;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1502;&#1502;&#1513; &#1497;&#1512;&#1497;&#1491;&#1492; &#1488;&#1489;&#1500; &#1494;&#1492; &#1502;&#1492; &#1497;&#1513;).</span></p><p class="c4" dir="rtl"><span class="c0">&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1500;&#1493;&#1501;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1508;&#1492; &#1489;&#1504;&#1493;&#1497;&#1492; &#1499;&#1493;&#1500;&#1492; &#1502;&#1506;&#1509;, &#1513;&#1501; &#1490;&#1501; &#1504;&#1502;&#1510;&#1488;&#1514; &#1499;&#1504;&#1505;&#1497;&#1514; &#1492;&#1506;&#1509; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 334.00px; height: 400.00px;"><img alt="2" src="images/image116.jpg" style="width: 334.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1506;&#1513;&#1497;&#1504;&#1493; &#1502;&#1505;&#1500;&#1493;&#1500;&#1493;&#1503; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;, &#1489;&#1491;&#1512;&#1498; &#1512;&#1488;&#1497;&#1504;&#1493; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1502;&#1513; &#1502;&#1493;&#1513;&#1511;&#1506; &#1513;&#1494;&#1492; &#1490;&#1501; &#1502;&#1500;&#1493;&#1503; &#1493;&#1490;&#1501; &#1489;&#1511;&#1514;&#1493;&#1514; &#1493;&#1508;&#1488;&#1512;&#1511; &#1506;&#1504;&#1511;&#1497;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512; &#1492;&#1497;&#1492; &#1499;-1000 NOK. &#1500;&#1497;&#1491; &#1492;&#1497;&#1514;&#1492; &#1488;&#1493;&#1502;&#1490;&#1492; &#1502;&#1502;&#1513; &#1502;&#1506;&#1500; &#1492;&#1504;&#1492;&#1512; &#1493;&#1504;&#1493;&#1512;&#1488; &#1492;&#1510;&#1496;&#1506;&#1512;&#1514;&#1497; &#1513;&#1492;&#1497;&#1488; &#1505;&#1490;&#1493;&#1512;&#1492; (&#1505;&#1493;&#1507; &#1492;&#1511;&#1497;&#1509; &#1494;&#1492; &#1489;-20/8 &#1488;&#1494; &#1502;&#1492; &#1513;&#1497;&#1513; &#1513;&#1502;&#1513; &#1493;&#1502;&#1502;&#1513; &#1495;&#1501;... &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1501; &#1494;&#1492;&#1493; &#1504;&#1490;&#1502;&#1512; &#1492;&#1511;&#1497;&#1509;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image130.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image47.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1488;&#1489;&#1500; &#1512;&#1493;&#1489;&#1501; &#1489;&#1510;&#1489;&#1506; &#1488;&#1491;&#1493;&#1501; &#1493;&#1499;&#1493;&#1500;&#1500;&#1497;&#1501; &#1496;&#1497;&#1508;&#1493;&#1505; &#1506;&#1500; &#1492;&#1512;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1495;&#1491;&#1512; &#1500;&#1502;&#1504;&#1514; &#1505;&#1496;&#1497;&#1497;&#1511; &#1488;&#1504;&#1496;&#1512;&#1497;&#1511;&#1493;&#1496; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c4" dir="rtl"><span class="c5">27/8- &#1513;&#1500;&#1490; &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496;</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 55 &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1513;&#1502;&#1493;&#1512;&#1514; &#1492;- Jotunheimen &#1493;&#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1504;&#1497;&#1490;&#1512;&#1505;&#1489;&#1512;&#1497;&#1497;&#1503;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1494;&#1492; &#1488;&#1495;&#1491; &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1499;&#1497; &#1497;&#1508;&#1497;&#1501; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1488;&#1501; &#1500;&#1488; &#1492;- &#1499;&#1489;&#1497;&#1513; &#1492;&#1499;&#1497; &#1497;&#1508;&#1492;!</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1491;&#1512;&#1498; &#1500;&#1513;&#1502;&#1493;&#1512;&#1492; &#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1497;&#1506;&#1512; &#1513;&#1501; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1510;&#1493;&#1512; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1504;&#1511;&#1493;&#1491;&#1514; &#1514;&#1510;&#1508;&#1497;&#1514; &#1488;&#1508;&#1513;&#1512;&#1497;&#1514; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501; &ndash; &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;. &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1488;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501;, &#1502;&#1491; &#1492;&#1490;&#1493;&#1489;&#1492; &#1489;-GPS &#1502;&#1512;&#1488;&#1492; 1434 &#1502;&#39;!</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image79.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image26.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image98.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1488; &#1499;&#1488;&#1497;&#1500;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1505;&#1490;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501;, &#1513;&#1511;&#1496;, &#1511;&#1512;&#1497;&#1512; &#1508;&#1505;&#1490;&#1493;&#1514; &#1502;&#1500;&#1488;&#1493;&#1514; &#1513;&#1500;&#1490; &#1488;&#1490;&#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1492;&#1513;&#1502;&#1513; &#1502;&#1488;&#1497;&#1512;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1502;&#1513;&#1496;&#1495; &#1502;&#1499;&#1493;&#1505;&#1492; &#1513;&#1500;&#1490; &#1493;&#1502;&#1497;&#1491; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1512;&#1499;&#1489; &#1500;&quot;&#1513;&#1495;&#1511;&quot;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1500;&#1490; &#1513;&#1504;&#1502;&#1505; &#1493;&#1511;&#1508;&#1488; &#1513;&#1493;&#1489; &#1493;&#1513;&#1493;&#1489; &#1493;&#1500;&#1499;&#1503; &#1512;&#1511; &#1491;&#1493;&#1512;&#1499;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493; &#1493;&#1499;&#1489;&#1512; &#1502;&#1495;&#1500;&#1497;&#1511;&#1497;&#1501; &#1488;&#1489;&#1500; &#1489;&#1513;&#1489;&#1497;&#1500;&#1504;&#1493; &#1494;&#1493; &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500;&#1488; &#1502;&#1492;&#1506;&#1493;&#1500;&#1501; &#1492;&#1494;&#1492;! &#1502;&#1514;&#1497; &#1504;&#1494;&#1499;&#1492; &#1500;&#1513;&#1500;&#1490; &#1493;&#1506;&#1493;&#1491; &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496;?!</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1506;&#1502;&#1511; (&#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image126.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image131.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image78.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1506;&#1501; &#1499;&#1500; &#1492;&#1492;&#1514;&#1512;&#1490;&#1513;&#1493;&#1514; &#1500;&#1488; &#1513;&#1502;&#1504;&#1493; &#1500;&#1489; &#1500;&#1502;&#1491; &#1492;&#1491;&#1500;&#1511;, &#1513;&#1499;&#1489;&#1512; &#1502;&#1512;&#1488;&#1492; &#1505;&#1497;&#1502;&#1504;&#1497; &#1488;&#1494;&#1492;&#1512;&#1492;... &#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1497;&#1512;&#1497;&#1491;&#1492;, &#1513;&#1502;&#1497;&#1501; &#1506;&#1500; &#1504;&#1497;&#1493;&#1496;&#1512;&#1500; &#1493;&#1502;&#1511;&#1493;&#1493;&#1497;&#1501; &#1513;&#1500;&#1502;&#1496;&#1492; &#1497;&#1513; &#1514;&#1495;&#1504;&#1514; &#1491;&#1500;&#1511;. &#1492;&#1502;&#1494;&#1500; &#1492;&#1488;&#1497;&#1512; &#1500;&#1504;&#1493; &#1508;&#1504;&#1497;&#1501; &#1493;&#1489;&#1514;&#1493;&#1501; &#1492;&#1497;&#1512;&#1497;&#1491;&#1492; &#1497;&#1513; &#1500;&#1488; &#1512;&#1511; &#1514;&#1495;&#1504;&#1514; &#1491;&#1500;&#1511; &#1488;&#1500;&#1488; &#1490;&#1501; &#1512;&#1513;&#1514; COOP, &#1502;&#1497;&#1491; &#1511;&#1493;&#1504;&#1497;&#1501; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1493;&#1490;&#1500;&#1497;&#1491;&#1492;!</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488; &#1492;&#1493;&#1488; &#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1504;&#1497;&#1490;&#1512;&#1505;&#1489;&#1512;&#1497;&#1497;&#1503; (&#1490;&#1501; &#1492;&#1493;&#1488; &#1513;&#1500;&#1493;&#1495;&#1492; &#1513;&#1500; &#1492;&#1497;&#1493;&#1505;&#1496;&#1491;&#1500;).</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1489;&#1492;&#1512;&#1489;&#1492; &#1496;&#1497;&#1508;&#1497;&#1501; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1488;&#1502;&#1512;&#1493; &#1513;&#1492;&#1493;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1492;&#1489;&#1512;&#1497;&#1511;&#1505;&#1491;&#1488;&#1500; &#1493;&#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1495;&#1514; &#1513;&#1497;&#1496; &#1502;&#1502;&#1513; &#1506;&#1491; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1488;&#1494; &#1502;&#1492; &#1500;&#1488; &#1504;&#1500;&#1498;?</span></p><p class="c4" dir="rtl"><span class="c0">&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1489;&#1506;&#1502;&#1511; &#1510;&#1512; &#1506;&#1501; &#1504;&#1492;&#1512; &#1500;&#1489;&#1503; &#1494;&#1493;&#1512;&#1501; &#1489;&#1493; &ndash; &#1488;&#1497;&#1491;&#1488;&#1500;&#1497; &#1500;&#1491;&#1497;&#1490; &#1493;&#1488;&#1499;&#1503; &#1497;&#1513; &#1492;&#1512;&#1489;&#1492; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1502;&#1502;&#1504;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1488;&#1514; &#1500;&#1505;&#1497;&#1493;&#1512; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1500; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1505;&#1514;&#1508;&#1511; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1491; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; J.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image39.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1504;&#1497;&#1514;&#1503; &#1500;&#1495;&#1504;&#1493;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1489;&#1495;&#1497;&#1504;&#1501; &#1493;&#1500;&#1500;&#1499;&#1514; &#1499;-2 &#1511;&quot;&#1502; &#1506;&#1491; &#1492;&#1495;&#1504;&#1497;&#1492; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1506;&#1510;&#1500;&#1497;&#1501; &#1493;&#1502;&#1513;&#1500;&#1502;&#1497;&#1501; 40 NOK &#1493;&#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1495;&#1504;&#1497;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1502;&#1502;&#1504;&#1492; &#1490;&#1501; &#1497;&#1493;&#1510;&#1488; &#1492;&#1513;&#1497;&#1496; &#1489;&#1506;&#1493;&#1504;&#1492; (&#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1488;&#1495;&#1512;&#1497; &#1514;&#1493;&#1501; &#1492;&#1506;&#1493;&#1504;&#1492; &#1488;&#1494; &#1488;&#1497;&#1503; &#1513;&#1497;&#1496;).</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1502;&#1513;&#1501; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1504;&#1512;&#1488;&#1492; &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1513;&#1489;&#1497;&#1501; &#1513;&#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1493;&#1504;&#1495;&#1494;&#1493;&#1512; &#1488;&#1494; &#1494;&#1492;&#1493; &#1513;&#1500;&#1488;...</span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1492; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1513;&#1496;&#1495; &#1502;&#1497;&#1513;&#1493;&#1512;&#1497; &#1492;&#1493;&#1488; &#1489;&#1506;&#1510;&#1501; &#1492;&#1512;&#1497;&#1501; &#1493;&#1490;&#1489;&#1506;&#1493;&#1514; &#1513;&#1500; &#1488;&#1489;&#1504;&#1497;&#1501; &#1513;&#1504;&#1508;&#1500;&#1493; &#1502;&#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1493;&#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1497;&#1488; &#1500;&#1488; &#1511;&#1500;&#1492; &#1493;&#1504;&#1502;&#1513;&#1499;&#1514; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; (&#1489;&#1511;&#1510;&#1489; &#1488;&#1497;&#1496;&#1497; &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514; &#1500;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501;) &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1506;&#1500;&#1497;&#1493;&#1514; &#1493;&#1497;&#1512;&#1497;&#1491;&#1493;&#1514;, &#1497;&#1513; &#1488;&#1508;&#1497;&#1500;&#1493; &#1511;&#1496;&#1506; &#1513;&#1504;&#1488;&#1495;&#1494;&#1497;&#1501; &#1489;&#1502;&#1506;&#1511;&#1492; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1489;&#1493;&#1512; &#1488;&#1495;&#1512;&#1514; . &#1506;&#1491;&#1497;&#1497;&#1503; &#1513;&#1493;&#1493;&#1492; &#1499;&#1500; &#1512;&#1490;&#1506;, &#1511;&#1510;&#1514; &#1502;&#1488;&#1514;&#1490;&#1512;, &#1492;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1493;&#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1493;&#1500;&#1498; &#1493;&#1502;&#1514;&#1511;&#1512;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image103.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1502;&#1502;&#1513; &#1506;&#1491; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1493;&#1513;&#1501; &#1497;&#1513; &#1513;&#1500;&#1496; &#1513;&#1488;&#1505;&#1493;&#1512; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1492;&#1500;&#1488;&#1492; &#1502;&#1495;&#1513;&#1513; &#1500;&#1504;&#1508;&#1497;&#1500;&#1514; &#1505;&#1500;&#1506;&#1497;&#1501;, &#1493;&#1488;&#1499;&#1503; &#1499;&#1513;&#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1513;&#1501; &#1492;&#1505;&#1499;&#1504;&#1492; &#1504;&#1512;&#1488;&#1497;&#1514; &#1502;&#1493;&#1495;&#1513;&#1497;&#1514; &#1502;&#1502;&#1513;, &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1505;&#1500;&#1506;&#1497;&#1501; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1506;&#1493;&#1491; &#1512;&#1490;&#1506; &#1493;&#1497;&#1508;&#1493;&#1500; &#1506;&#1493;&#1491; &#1505;&#1500;&#1506; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1512;&#1488;&#1513;.</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1511;&#1512;&#1495;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493; &#1506;&#1504;&#1511; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501; &#1488;&#1489;&#1500; &#1490;&#1501; &#1492;&#1493;&#1488; &#1492;&#1493;&#1500;&#1498; &#1493;&#1504;&#1505;&#1493;&#1490; &#1489;&#1490;&#1500;&#1500; &#1492;&#1492;&#1514;&#1495;&#1502;&#1502;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image73.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1488;&#1504;&#1497; &#1506;&#1493;&#1500;&#1492; &#1506;&#1500; &#1505;&#1500;&#1506; &#1500;&#1497;&#1491; &#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1493;&#1502;&#1510;&#1500;&#1502;&#1514; &#1488;&#1514; &#1499;&#1500; &#1492;&#1511;&#1512;&#1495;&#1493;&#1503;. &#1499;&#1498; &#1492;&#1493;&#1488; &#1504;&#1512;&#1488;&#1492; &#1489;&#1502;&#1500;&#1493;&#1488;&#1493;:</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 325.33px;"><img alt="10" src="images/image15.jpg" style="width: 624.00px; height: 325.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1489; &#1489;&#1491;&#1497;&#1500;&#1502;&#1492;, &#1492;&#1488;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1500;&#1493;&#1501; &#1488;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1505;&#1493;&#1490;&#1493;&#1504;&#1491;&#1488;&#1500; (&#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1493;&#1505;&#1500;&#1493;....) &#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1499;&#1497;&#1493;&#1493;&#1503; &#1505;&#1493;&#1490;&#1493;&#1504;&#1491;&#1488;&#1500; (&#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1510;&#1491; &#1492;&#1494;&#1492; &#1513;&#1500; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;) &#1488;&#1494; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1495;&#1497;&#1508;&#1493;&#1513;&#1497; &#1492;&#1500;&#1497;&#1504;&#1492;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1489;&#1497;&#1513; &#1492;&#1502;&#1494;&#1500; &#1513;&#1500; &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1495;&#1494;&#1512; &#1500;&#1512;&#1491;&#1493;&#1507; &#1488;&#1493;&#1514;&#1504;&#1493; &#1492;&#1497;&#1493;&#1501; &#1499;&#1497; &#1492;&#1511;&#1502;&#1508;&#39; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1502;&#1510;&#1488;&#1504;&#1493; &#1489;&#1493; &#1495;&#1491;&#1512; &#1492;&#1497;&#1492; &#1489;&#1500;&#1488;&#1512;&#1491;&#1500; &#1489;- 690 NOK &#1500;&#1491;&#1497;&#1512;&#1492; &#1493;&#1494;&#1492; &#1499;&#1489;&#1512; &#1489;&#1513;&#1506;&#1492; 21:00. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1514;&#1495;&#1501; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1504;&#1511;&#1497; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1501; &#1499;&#1500; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1492;&#1514;&#1508;&#1504;&#1511;&#1504;&#1493; &#1488;&#1494; &#1512;&#1510;&#1497;&#1504;&#1493; &#1495;&#1491;&#1512; &#1506;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1510;&#1502;&#1493;&#1491;&#1497;&#1501; &#1493;&#1492;&#1497;&#1492; &#1512;&#1511; &#1491;&#1497;&#1512;&#1492; &#1508;&#1504;&#1493;&#1497;&#1492; (&#1494;&#1492; &#1489;&#1504;&#1497;&#1497;&#1503; &#1513;&#1500; 2 &#1511;&#1493;&#1502;&#1493;&#1514; &#1493;&#1489;&#1493; 8 &#1495;&#1491;&#1512;&#1497;&#1501;, &#1502;&#1502;&#1513; &#1491;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1492;).</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1492;&#1497;&#1497;&#1504;&#1493; &#1499;&#1489;&#1512; &#1499;&#1500;&#1499;&#1498; &#1514;&#1513;&#1493;&#1513;&#1497;&#1501; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1488;&#1499;&#1508;&#1514; &#1500;&#1504;&#1493;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1513;&#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1494;&#1492;&#1493; &#1492;&#1496;&#1497;&#1493;&#1500; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1497;&#1490;&#1502;&#1512;, &#1502;&#1495;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1493;&#1505;&#1500;&#1493;...</span></p><p class="c4" dir="rtl"><span class="c5">28/8 &ndash; &#1513;&#1493;&#1489; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501;</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1488;&#1493;&#1505;&#1500;&#1493; &#1499;&#1499;&#1492; &#1513;&#1514;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492;. &#1511;&#1512;&#1488;&#1514;&#1497; &#1489;&#1506;&#1500;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1492;&#1511;&#1502;&#1508;&#39; &#1513;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1488;&#1512;&#1491;&#1500; (&#1488;&#1497;&#1508;&#1492; &#1513;&#1497;&#1513;&#1504;&#1493;) &#1497;&#1513; &#1488;&#1514; &#1502;&#1512;&#1499;&#1494; &#1492;&#1505;&#1500;&#1493;&#1502;&#1493;&#1503; &#1492;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;, &#1492;&#1497;&#1493;&#1514; &#1493;&#1489;&#1506;&#1500;&#1497; &#1495;&#1493;&#1489;&#1489; &#1491;&#1497;&#1490; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1508;&#1493;&#1509; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1489;&#1502;&#1492; &#1502;&#1491;&#1493;&#1489;&#1512;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1502;&#1512;&#1499;&#1494; &#1504;&#1502;&#1510;&#1488; &#1502;&#1506;&#1489;&#1512; &#1500;&#1499;&#1489;&#1497;&#1513; &#1513;&#1500; &#1492;&#1511;&#1502;&#1508;&#39;, &#1499;&#1504;&#1497;&#1505;&#1492; &#1506;&#1493;&#1500;&#1492; 90 NOK &#1500;&#1488;&#1491;&#1501;. &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1488;&#1513;&#1512; &#1502;&#1510;&#1497;&#1490;&#1497;&#1501; &#1488;&#1514; &#1495;&#1497;&#1497; &#1492;&#1505;&#1500;&#1502;&#1493;&#1503;, &#1512;&#1497;&#1499;&#1493;&#1494;&#1497; &#1492;&#1505;&#1500;&#1502;&#1493;&#1503; &#1489;&#1506;&#1493;&#1500;&#1501;, &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497;&#1497;&#1514; &#1492;&#1491;&#1497;&#1490; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1513;&#1492;&#1497;&#1488; &#1492;&#1502;&#1512;&#1499;&#1494; &#1500;&#1491;&#1497;&#1490; &#1505;&#1500;&#1502;&#1493;&#1503; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;) &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1505;&#1512;&#1496; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1506;&#1500; &#1495;&#1497;&#1497; &#1492;&#1505;&#1500;&#1502;&#1493;&#1503;. &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1504;&#1492;&#1504;&#1504;&#1493;. &#1502;&#1492; &#1513;&#1514;&#1512;&#1501; &#1500;&#1492;&#1504;&#1488;&#1492; &#1492;&#1497;&#1492; &#1513;&#1489;&#1488;&#1504;&#1493; &#1502;&#1502;&#1513; &#1502;&#1493;&#1511;&#1491;&#1501; &#1493;&#1495;&#1493;&#1509; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1493;&#1506;&#1493;&#1491; &#1494;&#1493;&#1490; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1497;&#1492; &#1512;&#1497;&#1511; &#1499;&#1499;&#1492; &#1513;&#1489;&#1513;&#1511;&#1496; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1489;&#1495;&#1493;&#1503; &#1499;&#1500; &#1502;&#1497;&#1510;&#1490;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1497;&#1497;&#1510;&#1490; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1513;&#1497;&#1513; &#1513;&#1501; &#1494;&#1492; &#1502;&#1513;&#1511;&#1493;&#1500;&#1514; &#1489;&#1510;&#1493;&#1512;&#1514; &#1505;&#1500;&#1502;&#1493;&#1503;, &#1492;&#1505;&#1500;&#1502;&#1493;&#1503; &#1492;&#1499;&#1497; &#1490;&#1491;&#1493;&#1500; &#1513;&#1504;&#1514;&#1508;&#1505; &#1513;&#1501; &#1488;&#1497; &#1508;&#1506;&#1501; &#1513;&#1511;&#1500; 35 &#1511;&quot;&#1490; (&#1504;&#1505;&#1493; &#1500;&#1492;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1513;&#1511;&#1493;&#1500;&#1514; &#1499;&#1491;&#1497; &#1500;&#1491;&#1502;&#1497;&#1497;&#1503; &#1502;&#1492; &#1494;&#1492; &#1500;&#1502;&#1513;&#1493;&#1514; &#1491;&#1490; &#1499;&#1494;&#1492; &#1513;&#1502;&#1503; &#1502;&#1492;&#1502;&#1497;&#1501;), &#1492;&#1502;&#1513;&#1511;&#1493;&#1500;&#1514; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1492;&#1497;&#1488; &#1513;&#1500; 7 &#1511;&quot;&#1502; (&#1513;&#1492;&#1497;&#1488; &#1492;&#1502;&#1513;&#1511;&#1500; &#1492;&#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497; &#1513;&#1500; &#1492;&#1505;&#1500;&#1502;&#1493;&#1503;), &#1490;&#1501; &#1488;&#1493;&#1514;&#1492; &#1500;&#1488; &#1499;&#1494;&#1492; &#1511;&#1500; &#1500;&#1492;&#1512;&#1497;&#1501; &#1493;&#1491;&#1502;&#1497;&#1497;&#1504;&#1493; &#1500;&#1499;&#1501; &#1513;&#1492;-7 &#1511;&quot;&#1502; &#1492;&#1488;&#1500;&#1492; &#1506;&#1493;&#1491; &#1502;&#1514;&#1504;&#1490;&#1491;&#1497;&#1501; &#1500;&#1499;&#1501;... &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1500;&#1488; &#1499;&#1494;&#1492; &#1508;&#1513;&#1493;&#1496; &#1500;&#1491;&#1493;&#1490; &#1505;&#1500;&#1502;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&#1499;&#1488;&#1503; &#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493; &#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1488;&#1512;&#1500;&#1493;&#1504;&#1491; &#1493;&#1502;&#1513;&#1501; &#1500;&#1508;&#1500;&#1501; (&#1502;&#1492; &#1513;&#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1490;&#1500;&#1500; &#1492;&#1502;&#1504;&#1492;&#1512;&#1492; &#1492;&#1495;&#1505;&#1493;&#1502;&#1492; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500;) &#1488;&#1489;&#1500; &#1489;&#1495;&#1512;&#1504;&#1493; &#1513;&#1500;&#1488;, &#1490;&#1501; &#1499;&#1497; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1500;&#1495;&#1493;&#1510;&#1497;&#1501; &#1506;&#1501; &#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1488;&#1493;&#1505;&#1500;&#1493; &#1493;&#1490;&#1501; &#1499;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1502;&#1513;&#1492;&#1493; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492; J. &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1489;&#1493;&#1512;&#1490;&#1493;&#1504;&#1491; (&#1497;&#1513; &#1499;&#1504;&#1505;&#1497;&#1492; &#1506;&#1514;&#1497;&#1511;&#1492; &#1502;&#1506;&#1509; &#1513;&#1502;&#1513;&#1502;&#1513;&#1514; &#1500;&#1492;&#1512;&#1489;&#1492; &#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501; &#1513;&#1500; &#1505;&#1512;&#1496;&#1497; &#1493;&#1497;&#1511;&#1497;&#1504;&#1490;&#1497;&#1501;).</span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1489;&#1491;&#1512;&#1498; &#1500;&#1489;&#1493;&#1512;&#1490;&#1493;&#1504;&#1491; &#1497;&#1513; &#1490;&#1501; &#1499;&#1489;&#1497;&#1513; &#1510;&#1497;&#1491;&#1497; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500; &#1500;&#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; - &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1497;&#1513;&#1512; &#1500;&#1499;&#1504;&#1505;&#1497;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="1" src="images/image54.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493; &#1506;&#1510;&#1497;&#1512;&#1514; &#1490;&#1500;&#1497;&#1491;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1499;&#1504;&#1505;&#1497;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1499;&#1493;&#1493;&#1503; &#1492;&#1502;&#1505;&#1488;&#1491;&#1488;&#1500; (&#1492;&#1492;&#1512;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1493;&#1500;) &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1497;&#1492;&#1497;&#1493; &#1513;&#1501; &#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1488;&#1493;&#1500;&#1501; &#1495;&#1493;&#1509; &#1502;&#1504;&#1493;&#1508;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1512;&#1488;&#1497;&#1504;&#1493; &#1500;&#1488; &#1492;&#1497;&#1492; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; (&#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1492;&#1506;&#1493;&#1504;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512; &#1500;&#1495;&#1497;&#1497;&#1501; &#1512;&#1511; &#1489;&#1495;&#1493;&#1512;&#1507;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image93.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1499;&#1488;&#1503; &#1506;&#1513;&#1497;&#1504;&#1493; &#1496;&#1506;&#1493;&#1514; &#1493;&#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1499;&#1489;&#1497;&#1513; 7 &#1492;&#1497;&#1508;&#1492; &#1493;&#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1502;&#1504;&#1493; &#1489;&#1513;&#1502;&#1513; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1491;&#1512;&#1498; &#1488;&#1495;&#1512;&#1514; &#1502;&#1492; &#1513;&#1497;&#1510;&#1488; &#1513;&#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501; &#1489;&#1512;&#1499;&#1489; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; &#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; 35 (&#1513;&#1506;&#1492; &#1502;&#1488;&#1493;&#1505;&#1500;&#1493;) &#1489;&#1513;&#1501; ODIN. &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1488;&#1493;&#1505;&#1500;&#1493; &#1499;&#1502;&#1493;&#1514; &#1492;&#1511;&#1502;&#1508;&#39;&#1497;&#1501; &#1492;&#1493;&#1500;&#1499;&#1514; &#1493;&#1502;&#1514;&#1502;&#1506;&#1496;&#1514;. &#1500;&#1511;&#1495;&#1504;&#1493; &#1489;&#1511;&#1514;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 500 NOK &#1500;&#1500;&#1488; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1488;&#1489;&#1500; &#1506;&#1501; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1500;&#1488;&#1490;&#1501;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1506;&#1500; &#1492;&#1488;&#1513; &#1488;&#1495;&#1512;&#1493;&#1503; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;...</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image11.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image20.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c5">29/8- &#1492;&#1506;&#1497;&#1512; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492;</span></p><p class="c4" dir="rtl"><span class="c0">&#1504;&#1508;&#1512;&#1491;&#1497;&#1501; &#1502;&#1499;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1501; &#1513;&#1500; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;... &#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1506;&#1497;&#1512; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1511;&#1502;&#1508;&#39;, &#1500;&#1500;&#1488; &#1508;&#1511;&#1511;&#1497;&#1501; &#1500;&#1502;&#1494;&#1500;&#1504;&#1493;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1512; &#1489;&#1513;&#1506;&#1492; 10. &#1502;&#1497;&#1491; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494; &#1500;&#1514;&#1497;&#1497;&#1512; &#1499;&#1497; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1488;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;- oslo pass &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1495;&#1504;&#1497;&#1492; (&#1495;&#1497;&#1504;&#1501;) &#1493;&#1490;&#1501; &#1499;&#1497; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1492;&#1493;&#1497;&#1511;&#1497;&#1504;&#1490;&#1497;&#1493;&#1514; (&#1493;&#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1502;&#1488;&#1508;&#1513;&#1512; &#1499;&#1504;&#1497;&#1505;&#1492; &#1495;&#1497;&#1504;&#1501;). &#1511;&#1504;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; (&#1500;&#1488; &#1494;&#1493;&#1499;&#1512;&#1514; &#1499;&#1502;&#1492; &#1492;&#1493;&#1488; &#1506;&#1500;&#1492;) &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1508;&#1497;&#1510;&#1492; (&#1513;&#1506;&#1500;&#1514;&#1492; 200 &#8362;) &#1489;&#1512;&#1495;&#1493;&#1489; &#1492;&#1505;&#1502;&#1493;&#1498; &#1489;&#1502;&#1512;&#1499;&#1494; &#1488;&#1493;&#1505;&#1500;&#1493;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1489;&#1495;&#1500;&#1511; &#1488;&#1495;&#1512; &#1513;&#1500; &#1488;&#1493;&#1505;&#1500;&#1493; &#1493;&#1502;&#1510;&#1497;&#1490; 4 &#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1493;&#1497;&#1511;&#1497;&#1504;&#1490;&#1497;&#1493;&#1514; &#1513;&#1504;&#1502;&#1510;&#1488;&#1493;. &#1492;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1502;&#1513;&#1493;&#1495;&#1494;&#1512;&#1493;&#1514; &#1493;&#1497;&#1513; &#1500;&#1497;&#1491;&#1503; &#1514;&#1497;&#1488;&#1493;&#1512; &#1502;&#1508;&#1493;&#1512;&#1496; &#1506;&#1500; &#1499;&#1500; &#1505;&#1508;&#1497;&#1504;&#1492; &#1493;&#1506;&#1500; &#1492;&#1502;&#1496;&#1506;&#1503; &#1513;&#1504;&#1513;&#1488;&#1492;. &#1495;&#1500;&#1511; &#1504;&#1493;&#1505;&#1507; &#1513;&#1500; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1502;&#1510;&#1497;&#1490; &#1488;&#1514; &#1499;&#1500; &#1492;&#1508;&#1512;&#1497;&#1496;&#1497;&#1501; &#1492;&#1493;&#1497;&#1511;&#1497;&#1504;&#1490;&#1497;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488;&#1493; &#1506;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; (&#1492;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1513;&#1497;&#1502;&#1513;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1500;&#1511;&#1489;&#1493;&#1512;&#1492;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image97.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1508;&#1488;&#1512;&#1511; &#1493;&#1497;&#1490;&#1493;&#1500;&#1491; (&#1508;&#1488;&#1512;&#1511; &#1492;&#1508;&#1505;&#1500;&#1497;&#1501;) &#1513;&#1500; &#1492;&#1508;&#1505;&#1500; &#1492;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1495;&#1489;&#1497;&#1489; &#1502;&#1488;&#1493;&#1491; &#1493;&#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1501; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507; &#1489;&#1496;&#1497;&#1493;&#1500; &#1505;&#1489;&#1497;&#1489; &#1492;&#1508;&#1505;&#1500;&#1497;&#1501; &#1493;&#1489;&#1497;&#1513;&#1497;&#1489;&#1492; &#1506;&#1500; &#1492;&#1505;&#1508;&#1505;&#1500;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image59.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image2.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492;, &#1495;&#1504;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;- &#1489;&#1495;&#1497;&#1504;&#1501;! &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1512; &#1506;&#1510;&#1502;&#1492;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1512;&#1500;&#1502;&#1504;&#1496;, &#1502;&#1512;&#1499;&#1494; &#1504;&#1493;&#1489;&#1500; &#1500;&#1513;&#1500;&#1493;&#1501; &#1493;&#1506;&#1493;&#1491;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image95.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image13.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1489;&#1497;&#1514; &#1492;&#1488;&#1493;&#1508;&#1512;&#1492; &#1492;&#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500; &#1489;&#1502;&#1510;&#1493;&#1491;&#1514; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image67.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image23.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image80.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1492;&#1508;&#1505;&#1511;&#1514; &#1511;&#1508;&#1492; &#1492;&#1490;&#1497;&#1506; &#1494;&#1502;&#1503; &#1500;&#1492;&#1497;&#1508;&#1512;&#1491; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &ndash; &#1488;&#1493;&#1514;&#1493; &#1502;&#1500;&#1493;&#1503; &#1489;&#1493; &#1497;&#1513;&#1504;&#1493; &#1499;&#1513;&#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1489;-21:00 &#1488;&#1512;&#1494;&#1504;&#1493; &#1514;&#1497;&#1511;&#1497;&#1501;, &#1502;&#1511;&#1500;&#1495;&#1514;, &#1502;&#1495;&#1512; &#1506;&#1500; &#1492;&#1489;&#1493;&#1511;&#1512; &#1496;&#1497;&#1505;&#1492; &#1500;&#1502;&#1493;&#1505;&#1511;&#1489;&#1492;, &#1500;&#1506;&#1493;&#1491; &#1502;&#1508;&#1490;&#1513;&#1493;&#1503; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497; &#1513;&#1500; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1493;&#1488;&#1494; &#1500;&#1488;&#1512;&#1509;.</span></p><p class="c4" dir="rtl"><span class="c0">&#1494;&#1492;&#1493; &#1504;&#1490;&#1502;&#1512; :(</span></p><p class="c4" dir="rtl"><span class="c5">&#1499;&#1502;&#1492; &#1496;&#1497;&#1508;&#1497;&#1501; &#1499;&#1500;&#1500;&#1497;&#1497;&#1501;:</span></p><p class="c4" dir="rtl"><span class="c7">&#1500;&#1497;&#1504;&#1492;</span><span class="c0">: &#1500;&#1491;&#1506;&#1514;&#1504;&#1493; &#1512;&#1511; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501;, &#1493;&#1504;&#1505;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1493;&#1511;&#1491;&#1501; &#1499;&#1497; &#1499;&#1498; &#1488;&#1508;&#1513;&#1512; &#1500;&#1514;&#1508;&#1493;&#1505; &#1495;&#1491;&#1512; &#1496;&#1493;&#1489; &#1489;&#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512;. &#1500;&#1492;&#1489;&#1497;&#1488; &#1502;&#1510;&#1506;&#1497;&#1501; &#1493;&#1502;&#1490;&#1489;&#1493;&#1514;, &#1495;&#1489;&#1500; &#1500;&#1513;&#1499;&#1493;&#1512; &#1488;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514;.</span></p><p class="c4" dir="rtl"><span class="c7">&#1491;&#1500;&#1511; &#1493;&#1488;&#1493;&#1499;&#1500;</span><span class="c0">: &#1492;&#1491;&#1500;&#1511; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1505;&#1506;&#1504;&#1493; &#1499;-3000 &#1511;&quot;&#1502;. &#1488;&#1493;&#1499;&#1500; &#1488;&#1501; &#1511;&#1493;&#1504;&#1497;&#1501; &#1489;&#1512;&#1513;&#1514; COOP &#1488;&#1494; &#1492;&#1502;&#1495;&#1497;&#1512; &#1502;&#1502;&#1513; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;. &#1488;&#1500; &#1514;&#1489;&#1494;&#1489;&#1494;&#1493; &#1499;&#1505;&#1507; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1494;&#1492; &#1497;&#1511;&#1512; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;. &#1489;&#1499;&#1500; &#1511;&#1502;&#1508;&#39; &#1497;&#1513; &#1502;&#1496;&#1489;&#1495;&#1493;&#1503; &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1499;&#1497;&#1503; &#1492;&#1499;&#1500;. &#1489;&#1489;&#1493;&#1511;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1513;&#1511;&#1513;&#1493;&#1511;&#1492; &#1495;&#1489;&#1497;&#1514;&#1492; &#1488;&#1493; &#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501; (&#1513;&#1499;&#1489;&#1512; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1497;&#1513; &#1512;&#1511; &#1500;&#1495;&#1502;&#1501;), &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1505;&#1504;&#1491;&#1489;&#1497;&#1510;&#39;&#1497;&#1501; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1513;&#1511;&#1497;&#1506;&#1497;&#1501; &#1493;&#1502;&#1489;&#1513;&#1500;&#1497;&#1501;. &#1497;&#1502;&#1497; &#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512; &#1489;&#1488;&#1494;&#1493;&#1512;&#1497; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1493;&#1490;&#1501; &#1492;&#1495;&#1504;&#1497;&#1493;&#1514; &#1502;&#1492; &#1513;&#1506;&#1493;&#1489;&#1491; &#1506;&#1493;&#1489;&#1491; &#1506;&#1491; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1500;&#1494;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1506;&#1512;&#1498;.</span></p><p class="c4" dir="rtl"><span class="c7">&#1488;&#1514;&#1512;&#1497;&#1501;</span><span class="c0">: &#1488;&#1514;&#1512;&#1497; &#1492;&#1496;&#1489;&#1506; &#1489;&#1495;&#1497;&#1504;&#1501;. &#1497;&#1513; &#1500;&#1488; &#1502;&#1506;&#1496; &#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1490;&#1512;&#1492; (&#1488;&#1493;&#1508;&#1503; &#1492;&#1490;&#1489;&#1497;&#1497;&#1492; &#1491;&#1512;&#1498; &#1513;&#1489;&#1489; &#1513;&#1497;&#1513; &#1489;&#1512;&#1499;&#1489; &#1492;&#1513;&#1499;&#1512;&#1492; &#1513;&#1502;&#1495;&#1497;&#1497;&#1489; &#1488;&#1514; &#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1513;&#1502;&#1495;&#1497;&#1497;&#1489;&#1514; &#1488;&#1514;&#1499;&#1501;).</span></p><p class="c4" dir="rtl"><span class="c0">&#1500;&#1490;&#1489;&#1497; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1500;&#1510;&#1489;&#1506;. &#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1490;&#1501; &#1502;&#1505;&#1500;&#1493;&#1500; &#1497;&#1512;&#1493;&#1511; &#1492;&#1493;&#1488; &#1500;&#1488; &#1499;&#1494;&#1492; &#1511;&#1500; &#1499;&#1502;&#1493; &#1513;&#1502;&#1514;&#1493;&#1488;&#1512;. &#1512;&#1493;&#1489; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1492;&#1501; &#1489;&#1506;&#1500;&#1497;&#1492; &#1493;&#1502;&#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1502;&#1506;&#1496; &#1502;&#1488;&#1502;&#1509;.</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c7">&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512;</span><span class="c0">: &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1505;&#1493;&#1490;&#1512;&#1497;&#1501;. &#1492;&#1513;&#1489;&#1493;&#1506; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1492; &#1490;&#1513;&#1493;&#1501; &#1502;&#1488;&#1493;&#1491; &#1493;&#1489;&#1513;&#1489;&#1493;&#1506; &#1492;&#1513;&#1504;&#1497; &#1492;&#1511;&#1497;&#1509; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1495;&#1494;&#1493;&#1512;. &#1490;&#1501; &#1488;&#1501; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501; &#1502;&#1502;&#1513; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1492;&#1493;&#1488; &#1499;&#1504;&#1512;&#1488;&#1492; &#1497;&#1508;&#1505;&#1511; &#1514;&#1493;&#1498; &#1502;&#1505;&#39; &#1491;&#1511;&#1493;&#1514; &#1493;&#1488;&#1501; &#1500;&#1488; &#1488;&#1494; &#1494;&#1492; &#1489;&#1506;&#1497;&#1511;&#1512; &#1496;&#1508;&#1496;&#1493;&#1507; (&#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1489;&#1488;&#1505; &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1508;&#1512;&#1497;&#1506; &#1500;&#1496;&#1497;&#1497;&#1500;). &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1492;&#1514;&#1500;&#1489;&#1513; &#1489;&#1513;&#1499;&#1489;&#1493;&#1514;, &#1489;&#1506;&#1500;&#1497; &#1500;&#1502;&#1513;&#1500; &#1492;&#1497;&#1492; &#1506;&#1501; &#1495;&#1493;&#1500;&#1510;&#1492; &#1511;&#1510;&#1512;&#1492; &#1502;&#1514;&#1495;&#1514; &#1493;&#1502;&#1506;&#1500; &#1500;&#1489;&#1513; &#1495;&#1493;&#1500;&#1510;&#1514; &#1508;&#1500;&#1497;&#1494; &#1493;&#1502;&#1506;&#1497;&#1500;, &#1488;&#1504;&#1497; &#1492;&#1497;&#1497;&#1514;&#1497; &#1506;&#1501; &#1495;&#1493;&#1500;&#1510;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1502;&#1496;&#1492; &#1488;&#1493; &#1505;&#1493;&#1493;&#1491;&#1512; &#1491;&#1511;&#1497;&#1511; &#1502;&#1506;&#1500; &#1508;&#1500;&#1497;&#1494; &#1493;&#1502;&#1506;&#1500; &#1502;&#1506;&#1497;&#1500;, &#1499;&#1513;&#1492;&#1497;&#1492; &#1495;&#1501; - &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1513;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1512;&#1497;&#1491;&#1497;&#1501; &#1513;&#1499;&#1489;&#1492;.</span></p><p class="c4" dir="rtl"><span class="c7">&#1499;&#1505;&#1507;</span><span class="c0">: &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1502;&#1512;&#1504;&#1493; &#1489;&#1488;&#1512;&#1509; 2000 NOK &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1502;&#1513;&#1493;&#1498; &#1506;&#1493;&#1491; 1400 &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1496;&#1497;&#1493;&#1500;. &#1492;&#1513;&#1514;&#1502;&#1513;&#1504;&#1493; &#1489;&#1499;&#1505;&#1507; &#1512;&#1511; &#1499;&#1514;&#1513;&#1500;&#1493;&#1501; &#1506;&#1489;&#1493;&#1512; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1492;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1499;&#1512;&#1496;&#1497;&#1505; &#1488;&#1513;&#1512;&#1488;&#1497; (&#1512;&#1511; &#1489;&#1488;&#1500;&#1492; &#1492;&#1508;&#1512;&#1496;&#1497;&#1497;&#1501;, &#1488;&#1500;&#1492; &#1489;&#1488;&#1497;&#1513;&#1493;&#1512; &#1502;&#1513;&#1512;&#1491; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1513;&#1512;&#1488;&#1497;). &#1508;&#1512;&#1496; &#1500;&#1494;&#1492; &#1499;&#1500; &#1511;&#1504;&#1497;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1488;&#1513;&#1512;&#1488;&#1497; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1491;&#1488;&#1497;. &#1495;&#1489;&#1500; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1502;&#1494;&#1493;&#1502;&#1503;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1502;&#1513;&#1493;&#1498; &#1489;&#1511;&#1500;&#1493;&#1514; &#1499;&#1505;&#1507; &#1502;&#1499;&#1500; &#1499;&#1505;&#1508;&#1493;&#1502;&#1496; (&#1492;&#1499;&#1500; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514; &#1488;&#1494; &#1488;&#1497;&#1503; &#1489;&#1506;&#1497;&#1492;).</span></p><p class="c4" dir="rtl"><span class="c0">&#1505;&#1498; &#1492;&#1499;&#1500; &#1496;&#1497;&#1493;&#1500; &#1500;-14 &#1497;&#1493;&#1501; &#1506;&#1500;&#1492; &#1500;&#1504;&#1493; 20 &#1488;&#1500;&#1507; &#1513;&#1495; &#1500;&#1494;&#1493;&#1490; (&#1499;&#1493;&#1500;&#1500; &#1492;&#1499;&#1500;, &#1488;&#1493;&#1499;&#1500;, &#1491;&#1500;&#1511;, &#1496;&#1497;&#1505;&#1492; &#1493;&#1499;&#1493;).</span></p><p class="c1" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span class="c0">&nbsp;&#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1504;&#1492;&#1504;&#1514;&#1501;!</span></p><p class="c1" dir="rtl"><span class="c0"></span></p></body></html>