<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c7{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c5{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c4{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c9{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c10{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{color:inherit;text-decoration:inherit}.c1{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><h1 class="c4" dir="rtl" id="h.hjn64jy1cyjz"><span class="c8">&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;- &#1495;&#1500;&#1511; 1</span></h1><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;- &#1495;&#1500;&#1511; 1" src="images/image60.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1510;&#1493;&#1511;&#1497; &#1502;&#1493;&#1492;&#1497;&#1512; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c3" dir="rtl"><span class="c2">&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; 2012 - &#1495;&#1500;&#1511; 1 &#1502;&#1494;&#1492; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1493;&#1489;&#1502;&#1488;&#1497; 2012 &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1494;&#1492;&#1493; - &#1504;&#1493;&#1505;&#1506;&#1497;&#1501;. &#1492;&#1494;&#1502;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1491;&#1512;&#1498; &#1495;&#1489;&#1512;&#1514; SWISS &#1506;&#1501; &#1511;&#1493;&#1504;&#1511;&#1513;&#1503; &#1489;&#1510;&#1497;&#1512;&#1497;&#1498;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1512;&#1499;&#1489; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1495;&#1513;&#1513;&#1493;&#1514; &#1502;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500;) &#1493;&#1489;-7/9/12 &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1491;&#1489;&#1500;&#1497;&#1503;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1511;&#1497;&#1507; &#1488;&#1514; &#1499;&#1500; &#1492;&#1488;&#1497; &#1493;&#1500;&#1488; &#1500;&#1492;&#1514;&#1502;&#1511;&#1491; &#1489;&#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491;, &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1492;&#1511;&#1510;&#1489; &#1492;&#1497;&#1492; &#1491;&#1497; &#1502;&#1492;&#1497;&#1512; &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1514;&#1499;&#1504;&#1504;&#1497;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1493;&#1499;&#1499;&#1492; &#1504;&#1491;&#1506; &#1500;&#1488;&#1497;&#1494;&#1492; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1504;&#1512;&#1510;&#1492; &#1500;&#1495;&#1494;&#1493;&#1512; :).</span></p><p class="c3" dir="rtl"><span>&#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;:</span><span><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547945308&amp;usg=AOvVaw3kpPQcgMvrb5zvO3FqHp8i">&nbsp;</a></span><span class="c9"><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547945625&amp;usg=AOvVaw1jTopS9KFxcdV3u_jaFfah">https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/</a></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 1 - &#1491;&#1488;&#1489;&#1500;&#1497;&#1503;</span></p><p class="c3" dir="rtl"><span class="c2">&#1504;&#1495;&#1514;&#1504;&#1493;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; (&#1505;&#1493;&#1499;&#1504;&#1493;&#1514; dooly &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514;) &#1513;&#1493;&#1491;&#1512;&#1490;&#1504;&#1493; &#1500;&#1508;&#1493;&#1512;&#1491; &#1508;&#1500;&#1493;&#1488;&#1504;&#1505; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;... &#1492;&#1499;&#1500; &#1492;&#1508;&#1493;&#1498;!!! &#1499;&#1503; &#1499;&#1503; &#1502;&#1500;&#1495;&#1497;&#1509; &#1502;&#1488;&#1493;&#1491;. &#1496;&#1493;&#1489;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1489;&#1506;&#1500;&#1497; &#1497;&#1514;&#1512;&#1490;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1513;&#1500; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1506;&#1491; &#1513;&#1497;&#1514;&#1512;&#1490;&#1500; &#1511;&#1510;&#1514; &#1500;&#1490;&#1497;&#1512; &#1497;&#1491;&#1504;&#1497; &#1493;&#1506;&#1493;&#1491; &#1492;&#1508;&#1493;&#1498;... &#1488;&#1495;&#1512;&#1497; &#1499;-10 &#1491;&#1511;&#1493;&#1514; &#1513;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1495;&#1504;&#1497;&#1497;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1504;&#1505;&#1497;&#1506;&#1514; &#1502;&#1489;&#1495;&#1503; &#1505;&#1489;&#1497;&#1489; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1493;&#1492;&#1493;&#1508;&#1492;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1506;&#1510;&#1502;&#1504;&#1493; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1492;&#1504;&#1493;&#1505;&#1506; &#1500;&#1491;&#1489;&#1500;&#1497;&#1503;! &#1488;&#1497;&#1498; &#1500;&#1514;&#1488;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1513;&#1489;&#1502;&#1492;&#1500;&#1499;&#1492; &#1500;&#1513;&#1504;&#1497;&#1504;&#1493; &#1492;&#1493;&#1508;&#1497;&#1506;&#1493; &#1513;&#1506;&#1512;&#1493;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514;? &#1489;&#1499;&#1500; &#1508;&#1506;&#1501; &#1513;&#1489;&#1488; &#1512;&#1499;&#1489; &#1502;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503; &#1489;&#1506;&#1500;&#1497; &#1504;&#1510;&#1502;&#1491; &#1500;&#1513;&#1502;&#1488;&#1500; &#1489;&#1494;&#1506;&#1511;&#1493;&#1514; &#1488;&#1497;&#1502;&#1492; &#1493;&#1488;&#1504;&#1497; &#1512;&#1506;&#1491;&#1514;&#1497; &#1502;&#1508;&#1495;&#1491; &#1513;&#1492;&#1497;&#1504;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1489;&#1502;&#1491;&#1512;&#1499;&#1492;! &#1493;&#1499;&#1499;&#1492; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1506;&#1497;&#1512; &#1489;&#1495;&#1497;&#1508;&#1493;&#1513; &#1488;&#1495;&#1512; &#1492;-B&amp;B &#1513;&#1500;&#1504;&#1493; (&#1513;&#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1502;&#1512;&#1488;&#1513; - abbeyleigh house), &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1493;&#1512;&#1491;&#1504;&#1493; &#1499;&#1502;&#1492; &#1502;&#1512;&#1488;&#1493;&#1514; &#1513;&#1500; &#1512;&#1499;&#1489;&#1497;&#1501; &#1495;&#1493;&#1504;&#1497;&#1501; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1489;&#1502;&#1513;&#1497;&#1502;&#1492; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501;- &#1488;&#1497;&#1494;&#1492; &#1492;&#1511;&#1500;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;B&amp;B &#1504;&#1502;&#1510;&#1488; &#1497;&#1495;&#1505;&#1497;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1491;&#1489;&#1500;&#1497;&#1503; &#1499;10 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1508;&#1488;&#1512;&#1511; &#1505;&#1496;&#1508;&#1503; &#1493;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;. &#1512;&#1502;&#1492; &#1505;&#1489;&#1497;&#1512;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 80 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490; &#1500;&#1500;&#1497;&#1500;&#1492; (&#1489;&#1492;&#1502;&#1513;&#1498; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1513;&#1488;&#1512; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1494;&#1493;&#1500;&#1497;&#1501;). &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1508;&#1512;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1508;&#1510;&#1497;&#1501; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1512;. &#1491;&#1488;&#1489;&#1500;&#1497;&#1503; &#1492;&#1497;&#1488; &#1506;&#1497;&#1512; &#1495;&#1502;&#1493;&#1491;&#1492; &#1502;&#1488;&#1493;&#1491; &#1513;&#1489;&#1492; &#1495;&#1497;&#1497;&#1501; &#1499;&#1502;&#1495;&#1510;&#1497;&#1514; &#1502;&#1514;&#1493;&#1513;&#1489;&#1497; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1511; &#1505;&#1496;&#1508;&#1503;, &#1513;&#1501; &#1492;&#1493;&#1508;&#1514;&#1506;&#1504;&#1493; &#1500;&#1490;&#1500;&#1493;&#1514; &#1489;&#1513;&#1514;&#1497;&#1497;&#1501; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1493;&#1512;&#1497;&#1497;&#1501; &#1502;&#1489;&#1500;&#1497;&#1501; &#1502;&#1512;&#1489;&#1497;&#1514; &#1514;&#1493;&#1513;&#1489;&#1497; &#1491;&#1489;&#1500;&#1497;&#1503; &#1489;&#1512;&#1489;&#1497;&#1510;&#1492; &#1506;&#1500; &#1492;&#1491;&#1513;&#1488; &#1489;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513; (&#1488;&#1497;&#1503; &#1506;&#1489;&#1493;&#1491;&#1492;?)</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1508;&#1488;&#1512;&#1511; &#1505;&#1496;&#1508;&#1503;" src="images/image108.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1496;&#1512;&#1497;&#1504;&#1497;&#1496;&#1497; &#1511;&#1493;&#1500;&#1491;&#1490;&#39;, &#1500;&#1512;&#1495;&#1493;&#1489; &#1490;&#1512;&#1508;&#1496;&#1493;&#1503; &#1489;&#1502;&#1500;&#1488; &#1495;&#1504;&#1497;&#1493;&#1514; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1493;&#1512;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1489;&#1496;&#1502;&#1508;&#1500; &#1489;&#1488;&#1512; - &#1512;&#1495;&#1493;&#1489; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1500; &#1491;&#1489;&#1500;&#1497;&#1503;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1496;&#1502;&#1508;&#1500; &#1489;&#1488;&#1512;" src="images/image104.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1513;&#1489;&#1506;&#1504;&#1493; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1502;&#1510;&#1493;&#1491;&#1514; &#1491;&#1488;&#1489;&#1500;&#1497;&#1503;, &#1510;&#1506;&#1491;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1504;&#1492;&#1512; &#1492;&#1500;&#1497;&#1508;&#1497; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1502;&#1493;&#1514;&#1513;&#1497;&#1501; &#1489;&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1506;&#1512;&#1489; (&#1488;&#1495;&#1512;&#1497; &#1500;&#1497;&#1500;&#1492; &#1500;&#1489;&#1503; &#1489;&#1490;&#1500;&#1500; &#1492;&#1496;&#1497;&#1505;&#1492;) &#1500;&#1495;&#1491;&#1512; &#1500;&#1513;&#1497;&#1504;&#1492; &#1496;&#1493;&#1489;&#1492; &#1500;&#1511;&#1512;&#1488;&#1514; &#1502;&#1495;&#1512;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; 1" src="images/image19.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 377.00px; height: 400.00px;"><img alt="&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; 2" src="images/image15.jpg" style="width: 377.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; 3" src="images/image62.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 2 - &#1492;&#1512;&#1497; &#1493;&#1497;&#1511;&#1493;&#1500;&#1493;</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1511;&#1502;&#1504;&#1493; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1508;&#1504;&#1511;&#1514; &#1513;&#1500; &#1489;&#1497;&#1497;&#1511;&#1493;&#1503; (&#1500;&#1489;&#1506;&#1500;&#1497;) &#1493;&#1495;&#1489;&#1497;&#1514;&#1492; &#1493;&#1511;&#1493;&#1512;&#1504;&#1508;&#1500;&#1511;&#1505; &#1489;&#1513;&#1489;&#1497;&#1500;&#1497;, &#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1506;&#1491;&#1504;&#1493; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1508;&#1506;&#1501; &#1504;&#1493;&#1505;&#1508;&#1514;. &#1492;&#1508;&#1506;&#1501; &#1497;&#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1500; &#1499;&#1497; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1494;&#1493;&#1512; &#1492;&#1499;&#1508;&#1512;&#1497;. &#1489;&#1495;&#1493;&#1509; &#1497;&#1493;&#1501; &#1511;&#1497;&#1510;&#1497; &#1493;&#1497;&#1508;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c2">&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1495;&#1493;&#1494;&#1514; &#1508;&#1488;&#1493;&#1493;&#1512;&#1505;&#1511;&#1493;&#1512;&#1496; (&#1489;&#1497;&#1514; &#1513;&#1492;&#1508;&#1498; &#1500;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1499;&#1504;&#1497;&#1505;&#1492; 8.5 &#1497;&#1493;&#1512;&#1493;, &#1508;&#1514;&#1493;&#1495; &#1502;-9:30-17:30), &#1488;&#1504;&#1495;&#1504;&#1493; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1504;&#1497;&#1501; &#1513;&#1492;&#1501; &#1502;&#1502;&#1513; &#1502;&#1512;&#1513;&#1497;&#1502;&#1497;&#1501; &#1493;&#1504;&#1513;&#1511;&#1507; &#1502;&#1513;&#1501; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1494;&#1493;&#1512; (&#1489;&#1512;&#1511;&#1506; &#1492;&#1512; &#1492;&#1505;&#1493;&#1499;&#1512; &#1493;&#1492;&#1512;&#1497; &#1492;&#1493;&#1497;&#1511;&#1493;&#1500;&#1493;).</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1" src="images/image7.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image24.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 328.00px;"><img alt="3" src="images/image37.jpg" style="width: 624.00px; height: 328.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1490;&#1504;&#1497;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1508;&#1500; (5 &#1497;&#1493;&#1512;&#1493; &#1499;&#1504;&#1497;&#1505;&#1492;) &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;-5 &#1511;&quot;&#1502; &#1502;&#1492;&#1488;&#1495;&#1493;&#1494;&#1492;. &#1488;&#1497;&#1503; &#1505;&#1508;&#1511; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1492;&#1502;&#1508;&#1500; &#1504;&#1493;&#1508;&#1500; &#1502;&#1490;&#1493;&#1489;&#1492; &#1512;&#1489;, &#1489;&#1488;&#1494;&#1493;&#1512; &#1497;&#1513; &#1490;&#1501; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1490;&#1500;&#1497;&#1491;&#1492; &#1500;&#1502;&#1512;&#1490;&#1500;&#1493;&#1514; &#1492;&#1502;&#1508;&#1500; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 289.00px; height: 400.00px;"><img alt="4" src="images/image2.jpg" style="width: 289.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1488; &#1492;&#1491;&#1512;&#1498; &#1492;&#1510;&#1489;&#1488;&#1497;&#1514; &ndash; &#1491;&#1512;&#1498; &#1510;&#1512;&#1492; &#1493;&#1502;&#1508;&#1493;&#1514;&#1500;&#1514; &#1513;&#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1492;&#1512;&#1497; &#1492;&#1493;&#1497;&#1511;&#1493;&#1500;&#1493; &#1513;&#1504;&#1505;&#1500;&#1500;&#1492; &#1489;&#1513;&#1504;&#1493;&#1514; &#1492;-70, &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1488;&#1502;&#1504;&#1501; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1499; 30 &#1511;&#1502;&quot;&#1513; &#1493;&#1512;&#1493;&#1495;&#1489; &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1505;&#1508;&#1497;&#1511; &#1489;&#1511;&#1493;&#1513;&#1497; &#1500;&#1512;&#1499;&#1489; &#1488;&#1495;&#1491; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1499;&#1489;&#1497;&#1513; &#1491;&#1493; &#1505;&#1496;&#1512;&#1497;), &#1492;&#1514;&#1508;&#1500;&#1500;&#1504;&#1493; &#1513;&#1500;&#1488; &#1504;&#1514;&#1511;&#1500; &#1489;&#1512;&#1499;&#1489; &#1513;&#1489;&#1488; &#1502;&#1502;&#1493;&#1500;, &#1488;&#1493;&#1500;&#1501; &#1502;&#1494;&#1500;&#1504;&#1493; &#1500;&#1488; &#1513;&#1508;&#1512; &#1506;&#1500;&#1497;&#1504;&#1493; &#1493;&#1499;&#1502;&#1492; &#1508;&#1506;&#1502;&#1497;&#1501; &#1504;&#1488;&#1500;&#1510;&#1504;&#1493; &#1500;&#1492;&#1497;&#1510;&#1502;&#1491; &#1502;&#1502;&#1513; &#1500;&#1511;&#1510;&#1492; &#1499;&#1491;&#1497; &#1500;&#1514;&#1514; &#1500;&#1512;&#1499;&#1489; &#1500;&#1506;&#1489;&#1493;&#1512; (&#1513;&#1490;&#1501; &#1492;&#1493;&#1488; &#1504;&#1510;&#1502;&#1491; &#1500;&#1513;&#1493;&#1500;&#1497;&#1501; &#1499;&#1499;&#1500; &#1497;&#1499;&#1493;&#1500;&#1514;&#1493;), &#1506;&#1489;&#1512;&#1504;&#1493; &#1491;&#1512;&#1498; &#1492;-sally gap &#1493;&#1510;&#1508;&#1497;&#1504;&#1493; &#1506;&#1500; &#1488;&#1490;&#1501; &#1496;&#1497; (&#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1491; &#1500;&#1488;&#1490;&#1501; &#1506;&#1510;&#1502;&#1493;, &#1488;&#1493;&#1500;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1492;&#1500;&#1488;&#1492;).</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 272.00px;"><img alt="5" src="images/image23.jpg" style="width: 624.00px; height: 272.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image67.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1500;&#1488;&#1495;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1497;&#1488; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492;- &#1490;&#1500;&#1504;&#1491;&#1500;&#1493;&#1498;! &#1506;&#1502;&#1511; &#1513;&#1504;&#1497; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1492;&#1499;&#1500; &#1497;&#1512;&#1493;&#1511;, &#1508;&#1493;&#1512;&#1495; &#1493;&#1502;&#1493;&#1511;&#1507; &#1492;&#1512;&#1497;&#1501; &#1493;&#1497;&#1506;&#1512;&#1493;&#1514; &#1502;&#1505;&#1489;&#1497;&#1489;. &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1492;&#1497;&#1488; &#1495;&#1497;&#1504;&#1501;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492; &#1489;&#1499;&#1500;&#1500;. &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1493;&#1492;&#1502;&#1500;&#1510;&#1514;&#1497; &#1492;&#1497;&#1488; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1508;&#1495;&#1493;&#1514; &#1499;&#1502;&#1492; &#1497;&#1502;&#1497;&#1501; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1511;&#1508;&#1504;&#1493; &#1488;&#1514; &#1513;&#1504;&#1497; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; (&#1500;&#1488; &#1500;&#1492;&#1514;&#1506;&#1510;&#1500; &#1493;&#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1488;&#1490;&#1501; &#1492;&#1513;&#1504;&#1497; &ndash; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1493;&#1495;&#1510;&#1497;). &#1492;&#1502;&#1511;&#1493;&#1501; &#1506;&#1510;&#1502;&#1493; &#1492;&#1497;&#1492; &#1489;&#1506;&#1489;&#1512; &#1497;&#1513;&#1493;&#1489; &#1506;&#1500; &#1504;&#1494;&#1497;&#1512;&#1497;&#1501; &#1493;&#1497;&#1513; &#1513;&#1512;&#1497;&#1491;&#1497;&#1501; &#1513;&#1500; &#1492;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1493;&#1514; &#1513;&#1501;. &#1489;&#1510;&#1506;&#1512; &#1512;&#1489; &#1506;&#1494;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1511;&#1504;&#1497; &#1500;&#1500;&#1497;&#1504;&#1492; (&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1502;&#1513;&#1501;).</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="6" src="images/image106.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image90.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 377.33px;"><img alt="8" src="images/image21.jpg" style="width: 624.00px; height: 377.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image22.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1500;&#1490;&#1489;&#1497; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492;- &#1495;&#1493;&#1509; &#1502;&#1489;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1500;&#1488; &#1496;&#1512;&#1495;&#1504;&#1493; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1500;&#1497;&#1504;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1502;&#1497;&#1513;&#1497;&#1501;, &#1492;B&amp;B &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1510;&#1510;&#1497;&#1501; &#1499;&#1502;&#1493; &#1508;&#1496;&#1512;&#1497;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497; &#1492;&#1490;&#1513;&#1501; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1491;&#1488;&#1493;&#1490;- &#1497;&#1513; &#1500;&#1497;&#1504;&#1492; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1488;&#1508;&#1513;&#1512;&#1497;! &#1489;&#1511;&#1497;&#1500;&#1511;&#1504;&#1497; &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1489;- celtic house &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 60 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;) &#1495;&#1502;&#1513; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1502;&#1512;&#1499;&#1494;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1495;&#1491;&#1512; &#1502;&#1502;&#1513; &#1495;&#1502;&#1493;&#1491; &#1489;&#1506;&#1500;&#1497;&#1497;&#1514; &#1490;&#1490; (&#1504;&#1513;&#1502;&#1506; &#1512;&#1506; &#1488;&#1489;&#1500; &#1495;&#1491;&#1512; &#1502;&#1506;&#1493;&#1500;&#1492;) &#1493;&#1492;&#1502;&#1511;&#1500;&#1495;&#1514;... &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1492;&#1502;&#1511;&#1500;&#1495;&#1514; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489;&#1492; &#1488;&#1497; &#1508;&#1506;&#1501;, &#1492;&#1494;&#1512;&#1501; &#1499;&#1500;&#1499;&#1498; &#1495;&#1494;&#1511; &#1493;&#1495;&#1502;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1514;&#1506;&#1504;&#1493;&#1490; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1488;&#1512;&#1493;&#1498;).</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1496;&#1497;&#1512;&#1492; &#1497;&#1508;&#1492;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1497;&#1497;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1494; &#1492;&#1514;&#1502;&#1511;&#1491;&#1504;&#1493; &#1489;&#1488;&#1493;&#1499;&#1500; &ndash; &#1493;&#1500;&#1488; &#1495;&#1505;&#1512;, &#1497;&#1513; &#1508;&#1488;&#1489;&#1497;&#1501; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492;! &#1493;&#1488;&#1501; &#1499;&#1489;&#1512; &#1502;&#1491;&#1489;&#1512;&#1497;&#1501; &#1506;&#1500; &#1488;&#1493;&#1499;&#1500; &#1488;&#1494; &#1496;&#1497;&#1508; &#1495;&#1513;&#1493;&#1489; &ndash; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1500;&#1488; &#1489;&#1499;&#1500; &#1508;&#1488;&#1489; &#1497;&#1513; &#1502;&#1496;&#1489;&#1495;, &#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1502;&#1490;&#1497;&#1513;&#1497;&#1501; &#1513;&#1514;&#1497;&#1497;&#1492; &#1489;&#1500;&#1489;&#1491; &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1500;&#1497; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501;. &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1508;&#1488;&#1489;&#1497;&#1501; &#1513;&#1502;&#1490;&#1497;&#1513;&#1497;&#1501; &#1488;&#1493;&#1499;&#1500; &#1505;&#1493;&#1490;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1496;&#1489;&#1495; &#1489;&#1506;&#1513;&#1512; &#1489;&#1506;&#1512;&#1489; &#1499;&#1499;&#1492; &#1513;&#1488;&#1501; &#1492;&#1490;&#1506;&#1514;&#1501; &#1488;&#1495;&#1512;&#1497; &#1514;&#1497;&#1513;&#1488;&#1512;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1499;&#1497; &#1488;&#1497;&#1503; &#1488;&#1497;&#1508;&#1492; &#1500;&#1488;&#1499;&#1493;&#1500;. &#1492;&#1508;&#1514;&#1512;&#1493;&#1503; &#1492;&#1497;&#1510;&#1497;&#1512;&#1514;&#1497; &#1500;&#1502;&#1510;&#1489; &#1499;&#1494;&#1492; &#1492;&#1493;&#1488; &#1508;&#1513;&#1493;&#1496; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1508;&#1488;&#1489; &#1493;&#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1490;&#1497;&#1504;&#1505; (&#1492;&#1489;&#1497;&#1512;&#1492; &#1513;&#1501; &#1500;&#1488; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;, &#1492;&#1497;&#1488; &#1500;&#1488; &#1514;&#1493;&#1505;&#1505;&#1514; &#1493;&#1502;&#1502;&#1513; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1513;&#1502;&#1512;&#1497;&#1501;). &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1488;&#1495;&#1512;&#1497; &#1499;&#1493;&#1505; &#1488;&#1495;&#1514; &#1492;&#1512;&#1490;&#1513;&#1514;&#1497; &#1499;&#1488;&#1497;&#1500;&#1493; &#1488;&#1499;&#1500;&#1514;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1513;&#1500;&#1502;&#1492; J.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 286.67px;"><img alt="10" src="images/image115.jpg" style="width: 624.00px; height: 286.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 3: &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1491;&#1512;&#1493;&#1502;&#1492;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1511;&#1502;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1502;&#1506;&#1493;&#1504;&#1503; &#1502;&#1488;&#1493;&#1491;, &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1494;&#1497;&#1504;&#1492; (&#1499;&#1512;&#1490;&#1497;&#1500;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1491;&#1512;&#1493;&#1502;&#1492;. &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1510;&#1493;&#1511; &#1511;&#1488;&#1513;&#1500;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1489;&#1510;&#1512; &#1511;&#1500;&#1496;&#1497; &#1506;&#1514;&#1497;&#1511; &#1513;&#1492;&#1493;&#1505;&#1489; &#1500;&#1499;&#1504;&#1505;&#1497;&#1492; &#1504;&#1493;&#1510;&#1512;&#1497;&#1514;. &#1499;&#1504;&#1497;&#1505;&#1492;: 5.5 &#1497;&#1493;&#1512;&#1493; &#1513;&#1506;&#1493;&#1514; &#1508;&#1514;&#1497;&#1495;&#1492;: 9-17:00. &#1497;&#1513; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1492;&#1510;&#1496;&#1512;&#1507; &#1500;&#1505;&#1497;&#1493;&#1512; &#1489;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1511;&#1496;&#1503; &#1502;&#1488;&#1493;&#1491; &#1488;&#1489;&#1500; &#1495;&#1489;&#1497;&#1489;, &#1492;&#1491;&#1489;&#1512; &#1492;&#1502;&#1508;&#1514;&#1497;&#1506; &#1492;&#1493;&#1488; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1505;&#1489;&#1497;&#1489; &#1508;&#1513;&#1493;&#1496; &#1492;&#1508;&#1499;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1514; &#1512;&#1508;&#1488;&#1497;&#1501;! &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512;! &#1493;&#1494;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1511;&#1493;&#1501; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512;, &#1489;&#1511;&#1493;&#1513;&#1497; &#1497;&#1513; &#1490;&#1500;&#1497;&#1491;&#1512;&#1497;&#1492; &#1508;&#1514;&#1493;&#1495;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;...</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image11.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image1.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="13" src="images/image16.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492; - &#1502;&#1494;&#1511;&#1511;&#1514; &#1490;&#39;&#1497;&#1497;&#1502;&#1505;&#1493;&#1503; &#1489;&#1502;&#1497;&#1491;&#1500;&#1496;&#1493;&#1503; (&#1500;&#1497;&#1491; &#1511;&#1493;&#1512;&#1511;). &#1488;&#1514;&#1495;&#1497;&#1500; &#1493;&#1488;&#1493;&#1502;&#1512; &#1513;&#1502;&#1497; &#1513;&#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1502;&#1514;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1493;&#1497;&#1505;&#1511;&#1497; &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1493;&#1493;&#1514;&#1512; &#1497;&#1513; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1494;&#1511;&#1511;&#1493;&#1514; &#1490;&#1501; &#1489;&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; &#1493;&#1489;&#1510;&#1508;&#1493;&#1503; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491; (&#1489;&#1493;&#1513;&#1502;&#1497;&#1500;&#1505;) &#1493;&#1495;&#1489;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1505;&#1497;&#1489;&#1493;&#1489; &#1506;&#1491; &#1500;&#1513;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1494;&#1488;&#1514; &#1493;&#1500;&#1499;&#1503; &#1504;&#1505;&#1506;&#1504;&#1493; &#1506;&#1491; &#1500;&#1502;&#1497;&#1491;&#1500;&#1496;&#1493;&#1503; &#1499;&#1491;&#1497; &#1500;&#1500;&#1502;&#1493;&#1491; &#1506;&#1500; &#1514;&#1492;&#1500;&#1497;&#1498; &#1497;&#1510;&#1497;&#1512;&#1514; &#1492;&#1493;&#1497;&#1505;&#1511;&#1497;. &#1506;&#1500;&#1493;&#1514; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; 13 &#1497;&#1493;&#1512;&#1493; (&#1491;&#1497; &#1497;&#1511;&#1512;) &#1493;&#1489;&#1505;&#1493;&#1507; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1499;&#1493;&#1505;&#1497;&#1514; &#1493;&#1497;&#1505;&#1511;&#1497;. &#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1505;&#1497;&#1493;&#1512; &#1504;&#1495;&#1502;&#1491; &#1488;&#1489;&#1500; &#1500;&#1488; &#1493;&#1488;&#1493;&#1493;... &#1492;&#1497;&#1497;&#1504;&#1493;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1502;&#1489;&#1493;&#1500;, &#1488;&#1489;&#1500; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1488;&#1512;&#1504;&#1497; &#1504;&#1508;&#1505;&#1511; &#1492;&#1490;&#1513;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="14" src="images/image93.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1489;&#1502;&#1511;&#1493;&#1512; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1490;&#1501; &#1500;&#1499;&#1507; &#1502;&#1497;&#1497;&#1494;&#1503; &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1506;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1493;&#1500;&#1513;&#1497;&#1501; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1511;&#1497;&#1500;&#1488;&#1512;&#1504;&#1497; &#1513;&#1489;&#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1511;&#1512;&#1497;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1500;&#1488;&#1492; &#1489;-B&amp;B &#1502;&#1502;&#1513; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492;. &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1499;-60 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;. &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492;, &#1497;&#1513; &#1511;&#1504;&#1497;&#1493;&#1503; &#1490;&#1491;&#1493;&#1500; (&#1513;&#1506;&#1493;&#1489;&#1491; &#1502;-10 &#1506;&#1491; 6 &#1489;&#1506;&#1512;&#1489;) &#1493;&#1492;&#1502;&#1493;&#1503; &#1495;&#1504;&#1497;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;- &#1499;&#1493;&#1500;&#1500; &#1495;&#1504;&#1493;&#1514; &#1505;&#1493;&#1493;&#1491;&#1512;&#1497;&#1501;. &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1508;&#1488;&#1489;&#1497;&#1501;. &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1489;&#1508;&#1488;&#1489;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1499;&#1497;&#1497;&#1508;&#1497;&#1514;, &#1497;&#1513; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1500;&#1497;&#1497;&#1489;, &#1492;&#1502;&#1493;&#1503; &#1488;&#1497;&#1512;&#1497;&#1501; &#1513;&#1514;&#1493;&#1497;&#1497;&#1501; &#1513;&#1513;&#1512;&#1497;&#1501; &#1489;&#1511;&#1493;&#1500;&#1497; &#1511;&#1493;&#1500;&#1493;&#1514;, &#1502;&#1502;&#1513; &#1495;&#1493;&#1493;&#1497;&#1492;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="15" src="images/image46.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 4: &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1511;&#1512;&#1497;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;, &#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1500;&#1513;&#1506;&#1492; 10 &#1499;&#1491;&#1497; &#1500;&#1500;&#1499;&#1514; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; (&#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1488;&#1493;&#1500;&#1497; &#1492;&#1490;&#1513;&#1501; &#1497;&#1508;&#1505;&#1511;) &#1502;&#1513;&#1500;&#1488; &#1504;&#1505;&#1508;&#1511; &#1492;&#1490;&#1513;&#1501; &#1492;&#1514;&#1495;&#1491;&#1513;&#1504;&#1493; &#1489;&#1513;&#1514;&#1497; &#1502;&#1496;&#1512;&#1497;&#1493;&#1514; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500;. &#1492;&#1497;&#1493;&#1501; &#1492;&#1493;&#1488; &#1489;&#1506;&#1497;&#1511;&#1512; &#1496;&#1489;&#1506; &#1493;&#1504;&#1493;&#1508;&#1497;&#1501;. &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497; &#1513;&#1500; &#1511;&#1497;&#1500;&#1488;&#1512;&#1504;&#1497;. &#1514;&#1495;&#1504;&#1492; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1497;&#1488; &#1492;- gap of Dunloe &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1513;&#1501; &#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1499;&#1500;&#1493;&#1501; &#1488;&#1494; &#1488;&#1504;&#1497; &#1497;&#1493;&#1510;&#1488;&#1514; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501; &#1495;&#1508;&#1493;&#1494; &#1493;&#1495;&#1493;&#1494;&#1512;&#1514; &#1500;&#1488;&#1493;&#1496;&#1493;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="111" src="images/image20.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1500;&#1488;&#1492; &#1500;- &#1496;&#1497;&#1512;&#1514; &#1512;&#1493;&#1505; &#1488;&#1513;&#1512; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1502;&#1513;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1495;&#1514; &#1513;&#1497;&#1496; &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1488;&#1497;&#1503; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501;. &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1511;&#1497;&#1507; &#1488;&#1514; &#1492;&#1508;&#1488;&#1512;&#1511; &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1504;&#1494;&#1512; &#1502;&#1493;&#1511;&#1512;&#1493;&#1505; - &#1488;&#1493; &#1500;&#1513;&#1512;&#1497;&#1491;&#1497; &#1492;&#1502;&#1504;&#1494;&#1512;, &#1488;&#1501; &#1500;&#1488; &#1492;&#1490;&#1513;&#1501; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1493;&#1499;&#1503; &#1497;&#1513; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1488;&#1490;&#1501; &#1488;&#1493;&#1500;&#1501; &#1499;&#1512;&#1490;&#1506; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1489;&#1497;&#1510;&#1492; &#1513;&#1504;&#1513;&#1508;&#1499;&#1514; &#1500;&#1488;&#1490;&#1501;... &#1492;&#1500;&#1488;&#1492; &#1500;&#1502;&#1508;&#1500; &#1496;&#1493;&#1512;&#1511; &#1488;&#1513;&#1512; &#1504;&#1502;&#1510;&#1488; &#1489;&#1514;&#1493;&#1498; &#1497;&#1506;&#1512;. &#1492;&#1502;&#1508;&#1500; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1493;&#1499;&#1503; &#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1508;&#1505; &#1506;&#1500; &#1492;&#1492;&#1512; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1488;&#1494;&#1493;&#1512; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1493;&#1514;&#1512;&#1497;&#1501; &#1493;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501; &#1489;&#1488;&#1493;&#1496;&#1493;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 303.00px; height: 400.00px;"><img alt="112" src="images/image112.jpg" style="width: 303.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="113" src="images/image57.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="114" src="images/image31.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="116" src="images/image98.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="115" src="images/image9.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1511;&#1497;&#1507; &#1488;&#1514; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1511;&#1512;&#1497;, &#1492;&#1506;&#1510;&#1497;&#1512;&#1492; &#1492;&#1489;&#1488;&#1492; &#1492;&#1497;&#1488; Ladies View &#1492;&#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1493; &#1506;&#1502;&#1491;&#1492; &#1492;&#1502;&#1500;&#1499;&#1492; &#1493;&#1497;&#1511;&#1496;&#1493;&#1512;&#1497;&#1492; &#1493;&#1510;&#1508;&#1514;&#1492; &#1506;&#1500; &#1513;&#1500;&#1493;&#1513;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1513;&#1500; &#1492;&#1508;&#1488;&#1512;&#1511; &#1493;&#1499;&#1497;&#1504;&#1514;&#1492; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1499;&#1497;&#1508;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1501; &#1510;&#1508;&#1497;&#1504;&#1493; &#1506;&#1500; &#1513;&#1500;&#1493;&#1513;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; - &#1502;&#1491;&#1492;&#1497;&#1501;! &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1495;&#1502;&#1493;&#1491; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1500;&#1492;&#1508;&#1505;&#1511;&#1514; &#1511;&#1508;&#1492; &#1493;&#1500;&#1496;&#1506;&#1493;&#1501; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1511;&#1508;&#1492; &#1488;&#1497;&#1512;&#1497;! &#1488;&#1494; &#1502;&#1502;&#1492; &#1502;&#1493;&#1512;&#1499;&#1489; &#1511;&#1508;&#1492; &#1488;&#1497;&#1512;&#1497;? &#1511;&#1510;&#1514; &#1511;&#1508;&#1492; &#1513;&#1495;&#1493;&#1512; &#1502;&#1506;&#1500;&#1497;&#1493; &#1502;&#1493;&#1494;&#1490;&#1497;&#1501; &#1490;&#39;&#1497;&#1497;&#1502;&#1505;&#1493;&#1503; (&#1488;&#1493; &#1493;&#1497;&#1505;&#1511;&#1497; &#1488;&#1497;&#1512;&#1497; &#1488;&#1495;&#1512;) &#1513;&#1499;&#1489;&#1514; &#1495;&#1500;&#1489; &#1493;&#1513;&#1499;&#1489;&#1514; &#1511;&#1510;&#1508;&#1514;, &#1492;&#1496;&#1506;&#1501; - &#1502;&#1506;&#1493;&#1500;&#1492;!!! &#1499;&#1500;&#1499;&#1498; &#1496;&#1506;&#1497;&#1501; &#1493;&#1502;&#1495;&#1502;&#1501; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1513;&#1496;&#1493;&#1507; &#1490;&#1513;&#1501;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="117" src="images/image61.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;- moll&#39;s gap &#1488;&#1497;&#1494;&#1493;&#1512; &#1497;&#1508;&#1497;&#1508;&#1492;! &#1490;&#1489;&#1506;&#1493;&#1514; &#1504;&#1495;&#1500;&#1497;&#1501; &#1493;&#1492;&#1502;&#1493;&#1504;&#1497; &#1499;&#1489;&#1513;&#1497;&#1501; &#1513;&#1502;&#1496;&#1497;&#1497;&#1500;&#1493;&#1514; &#1500;&#1492;&#1503; &#1489;&#1504;&#1495;&#1514; &#1489;&#1497;&#1503; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1492;&#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1488;&#1504;&#1497; &#1500;&#1488; &#1502;&#1505;&#1508;&#1497;&#1511;&#1492; &#1500;&#1510;&#1500;&#1501;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1514;&#1489;&#1492;&#1512; &#1493;&#1492;&#1497;&#1504;&#1497; &#1504;&#1490;&#1500;&#1492; &#1500;&#1493; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1492;&#1488;&#1496;&#1500;&#1504;&#1496;&#1497; &#1506;&#1501; &#1506;&#1504;&#1497;&#1497; &#1492;&#1505;&#1506;&#1512;&#1492; &#1502;&#1506;&#1500;, &#1502;&#1495;&#1494;&#1492; &#1502;&#1512;&#1513;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="118" src="images/image75.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1499;&#1489;&#1513;&#1497;&#1501;" src="images/image77.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 292.00px;"><img alt="119" src="images/image29.jpg" style="width: 624.00px; height: 292.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1504;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;- stague fort &#1513;&#1512;&#1497;&#1491;&#1497; &#1502;&#1510;&#1493;&#1491;&#1492; &#1506;&#1490;&#1493;&#1500;&#1492; (&#1502;&#1510;&#1493;&#1491;&#1493;&#1514; &#1504;&#1508;&#1493;&#1510;&#1493;&#1514; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1506;&#1493;&#1491; &#1502;&#1497;&#1502;&#1497; &#1492;&#1513;&#1489;&#1496;&#1497;&#1501; &#1492;&#1511;&#1500;&#1496;&#1497;&#1501;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1508;&#1505;&#1497;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500; &#1510;&#1512; (&#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1492; &#1513;&#1500; &#1492;&#1491;&#1512;&#1498; &#1492;&#1510;&#1489;&#1488;&#1497;&#1514;) &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1493;&#1493;&#1492;. &#1500;&#1497;&#1491; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1514;&#1495;&#1501; &#1497;&#1513; &#1511;&#1493;&#1508;&#1505;&#1488; &#1493;&#1506;&#1500;&#1497;&#1492; &#1513;&#1500;&#1496;: &quot;&#1506;&#1500;&#1493;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; &#1497;&#1493;&#1512;&#1493;&quot; - &#1488;&#1497;&#1503; &#1513;&#1493;&#1502;&#1512;, &#1488;&#1497;&#1503; &#1502;&#1510;&#1500;&#1502;&#1493;&#1514; &#1488;&#1497;&#1503; &#1499;&#1500;&#1493;&#1501;! &#1508;&#1513;&#1493;&#1496; &#1505;&#1493;&#1502;&#1499;&#1497;&#1501; &#1506;&#1500; &#1496;&#1493;&#1489; &#1500;&#1489;&#1493; &#1513;&#1500; &#1492;&#1514;&#1497;&#1497;&#1512;... &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1500;&#1502;&#1497;&#1501; &#1497;&#1493;&#1512;&#1493; &#1493;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1488;&#1495;&#1493; &#1497;&#1512;&#1493;&#1511; &#1497;&#1512;&#1493;&#1511; &#1502;&#1500;&#1488; &#1489;&#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514; (&#1499;&#1489;&#1513;&#1497;&#1501;) &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1492;&#1488;&#1508;&#1493;&#1512;&#1492; &#1493;&#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1492;&#1499;&#1495;&#1493;&#1500;- &#1500;&#1488; &#1502;&#1508;&#1505;&#1497;&#1511;&#1497;&#1501; &#1500;&#1510;&#1500;&#1501;!</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1122" src="images/image71.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="1123" src="images/image53.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1505;&#1504;&#1497;&#1501;" src="images/image79.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1500;&#1489;&#1496;&#1497;&#1501; &#1488;&#1501; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1492;&#1511;&#1497;&#1507; &#1488;&#1514; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1494; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1505;&#1504;&#1497;&#1501; &#1493;&#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492;! &#1502;&#1513;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1514;&#1493;&#1498; &#1497;&#1513;&#1512; &#1500;&#1491;&#1497;&#1504;&#1490;&#1500; (&#1513;&#1501; &#1499;&#1489;&#1512; &#1504;&#1506;&#1513;&#1492; &#1488;&#1514; &#1492;&#1511;&#1508;&#1514; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1489;&#1502;&#1500;&#1493;&#1488;&#1492;, &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1491;&#1497;&#1504;&#1490;&#1500; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1511;&#1512;&#1497; - &#1504;&#1490;&#1500;&#1492; &#1502;&#1495;&#1512;.) &#1488;&#1504;&#1497; &#1502;&#1499;&#1493;&#1493;&#1504;&#1514; &#1488;&#1514; &#1492;-GPS &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506;. &#1488;&#1493;&#1500;&#1501; &#1500;-GPS &#1513;&#1500;&#1504;&#1493; &#1497;&#1513; &#1512;&#1510;&#1493;&#1503; &#1502;&#1513;&#1500;&#1493; &#1493;&#1492;&#1493;&#1488; &#1492;&#1495;&#1500;&#1497;&#1496; &#1513;&#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1510;&#1512; &#1497;&#1492;&#1497;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1491;&#1512;&#1498; &#1491;&#1512;&#1499;&#1497; &#1492;&#1495;&#1511;&#1500;&#1488;&#1497;&#1501; &#1488;&#1513;&#1512; &#1495;&#1493;&#1510;&#1493;&#1514; &#1488;&#1514; &#1492;&#1490;&#1489;&#1506;&#1493;&#1514;- &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &quot;&#1514;&#1493;&#1508;&#1512;&#1497;&#1501; &#1499;&#1497;&#1508;&#1493;&#1514;&quot; &#1493;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1499;&#1493;&#1495; &#1488;&#1500; &#1494;&#1492; &#1497;&#1513; &#1513;&#1500;&#1496;&#1497;&#1501; &#1513;&#1502;&#1499;&#1493;&#1493;&#1504;&#1497;&#1501; &#1500;-B&amp;B!!!</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1499;&#1489;&#1497;&#1513;" src="images/image73.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1490;&#1489; &#1489;&#1511;&#1496;&#1506; &#1492;&#1494;&#1492; &#1499;&#1502;&#1506;&#1496; &#1511;&#1512;&#1514;&#1492; &#1500;&#1504;&#1493; &#1514;&#1488;&#1493;&#1504;&#1492;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1499;&#1489;&#1513;&#1492; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1500;&#1511;&#1508;&#1509; &#1500;&#1492; &#1492;&#1502;&#1502;&#1512; &#1497;&#1513;&#1512; &#1502;&#1514;&#1495;&#1514; &#1500;&#1490;&#1500;&#1490;&#1500;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1488;&#1500; &#1514;&#1491;&#1488;&#1490;&#1493; &#1500;&#1499;&#1489;&#1513;&#1492; &#1513;&#1500;&#1493;&#1501;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1508;&#1511;&#1506;&#1497;&#1501; &#1502;&#1510;&#1495;&#1493;&#1511; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506;...</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1499;&#1489;&#1513;&#1492;" src="images/image88.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1500;&#1488; &#1491;&#1512;&#1498; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1491;&#1497;&#1504;&#1490;&#1500;, &#1493;&#1502;&#1492; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;? &#1513;&#1511;&#1497;&#1506;&#1492; &#1497;&#1508;&#1497;&#1508;&#1492;! &#1506;&#1504;&#1504;&#1497; &#1505;&#1506;&#1512;&#1492; &#1493;&#1497;&#1501; &#1499;&#1505;&#1493;&#1507;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1513;&#1502;&#1497;&#1491; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1512;&#1499;&#1489; &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1493;&#1488;&#1494; &#1502;&#1499;&#1492; &#1489;&#1504;&#1493; &#1492;&#1511;&#1493;&#1512;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1506;&#1491;&#1497;&#1501; &#1502;&#1511;&#1493;&#1512; &#1493;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1504;&#1497;&#1490;&#1513; &#1488;&#1500;&#1497;&#1504;&#1493; &#1488;&#1497;&#1512;&#1497; &#1500;&#1489;&#1493;&#1513; &#1489;&#1513;&#1493;&#1512;&#1496; &#1493;&#1490;&#1493;&#1508;&#1497;&#1492; &#1493;&#1502;&#1510;&#1497;&#1506; &#1500;&#1510;&#1500;&#1501; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1504;&#1497;&#1504;&#1493; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1493;&#1513;&#1497;&#1504;&#1497;&#1497;&#1501; &#1513;&#1500;&#1488; &#1502;&#1508;&#1505;&#1497;&#1511;&#1493;&#1514; &#1500;&#1504;&#1511;&#1493;&#1513; &#1488;&#1489;&#1500; &#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1504;&#1493;&#1507; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1491;&#1497;&#1504;&#1490;&#1500;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1513;&#1511;&#1497;&#1506;&#1492;" src="images/image49.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1513;&#1511;&#1497;&#1506;&#1492; 2" src="images/image92.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1490;&#1501; &#1489;&#1491;&#1497;&#1504;&#1490;&#1500; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; B&amp;B &#1493;&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1504;&#1506;&#1497;&#1501; &#1489;&#1497;&#1503; 50 &#1500;80 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;... &#1488;&#1495;&#1512;&#1497; &#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1502;&#1493;&#1513;&#1498; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1510;&#1504;&#1493;&#1506; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501; &#1489;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1488;&#1497;&#1512;&#1497;&#1514; - &#1490;&#1497;&#1504;&#1505; &#1493;&#1502;&#1493;&#1494;&#1497;&#1511;&#1492;!</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1" dir="rtl"><span class="c2"></span></p><h1 class="c4" dir="rtl" id="h.r4nfxg17hr1b"><span class="c8">&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - &#1495;&#1500;&#1511; 2</span></h1><p class="c0 c1" dir="rtl"><span class="c8"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - &#1495;&#1500;&#1511; 2" src="images/image36.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1496;&#1489;&#1506;&#1514; &#1511;&#1512;&#1497; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c3" dir="rtl"><span class="c2">&#1492;&#1502;&#1513;&#1498; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1500;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;</span></p><p class="c3" dir="rtl"><span>&#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;:</span><span><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547975603&amp;usg=AOvVaw32fHgPEPstfskvx-dgUXWl">&nbsp;</a></span><span class="c9"><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547975906&amp;usg=AOvVaw0HGQv4oIA5o7yIVKzLqsU9">https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/</a></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 5: &#1488;&#1497;&#1497;&#1501; &#1493;&#1510;&#1493;&#1511;&#1497;&#1501;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1504;&#1502;&#1500; &#1491;&#1497;&#1504;&#1490;&#1500;, &#1492;&#1497;&#1492; &#1497;&#1493;&#1501; &#1491;&#1497; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497; &#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1488;&#1493;&#1500;&#1497; &#1492;&#1497;&#1493;&#1501; &#1497;&#1514;&#1489;&#1492;&#1512;. &#1492;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500; &#1492;&#1504;&#1502;&#1500; (&#1497;&#1513; &#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1503; &#1490;&#1491;&#1493;&#1500; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;) &#1506;&#1500;&#1493;&#1514; &#1492;&#1497;&#1488; 10 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501;. &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488; &#1492;&#1497;&#1493; &#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1500;&#1500;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1489;&#1492;&#1495;&#1500;&#1496; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1500;&#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1493;&#1505;&#1490;&#1512;&#1497;&#1512;&#1497;. &#1497;&#1513; &#1513;&#1501; &#1505;&#1493;&#1490;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1491;&#1490;&#1497;&#1501;, &#1502;&#1514;&#1495;&#1501; &#1495;&#1489;&#1497;&#1489; &#1513;&#1500; &#1508;&#1497;&#1504;&#1490;&#1493;&#1493;&#1497;&#1504;&#1497;&#1501; &#1493;&#1499;&#1503; &#1502;&#1504;&#1492;&#1512;&#1492; &#1502;&#1493;&#1511;&#1508;&#1514; &#1491;&#1490;&#1497;&#1501; &#1502;&#1499;&#1500; &#1506;&#1489;&#1512; (&#1511;&#1510;&#1512;&#1492; &#1488;&#1502;&#1504;&#1501;).</span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1489;&#1497;&#1500;&#1493;&#1497; &#1504;&#1506;&#1497;&#1501; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1489;&#1488;&#1511;&#1493;&#1493;&#1512;&#1497;&#1493;&#1501; &#1493;&#1492;&#1497;&#1493;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; (&#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501;) &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1492;&#1511;&#1508;&#1514; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1491;&#1497;&#1504;&#1490;&#1500;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 280.00px;"><img alt="&#1504;&#1502;&#1500; &#1491;&#1497;&#1504;&#1490;&#1500;" src="images/image38.jpg" style="width: 624.00px; height: 280.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1504;&#1502;&#1500; 2" src="images/image84.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;-Slea head &#1493;&#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1514;&#1508;&#1514;&#1500; &#1500;&#1493; &#1506;&#1500; &#1508;&#1504;&#1497; &#1514;&#1492;&#1493;&#1501; &#1499;&#1513;&#1502;&#1496;&#1492; &#1493;&#1489;&#1488;&#1493;&#1508;&#1511; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505;... &#1492;&#1502;&#1512;&#1488;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image116.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1489;&#1491;&#1512;&#1498; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1495;&#1493;&#1493;&#1514; &#1492;&#1502;&#1513;&#1495;&#1494;&#1512;&#1493;&#1514; &#1488;&#1514; &#1492;&#1495;&#1497;&#1497;&#1501; &#1513;&#1500; &#1508;&#1506;&#1501; (&#1506;&#1500;&#1493;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; &#1505;&#1502;&#1500;&#1497;&#1514; &#1513;&#1500; 2 &#1497;&#1493;&#1512;&#1493;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 290.67px;"><img alt="1" src="images/image107.jpg" style="width: 624.00px; height: 290.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.00px; height: 400.00px;"><img alt="3" src="images/image100.jpg" style="width: 601.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1489;&#1492;&#1502;&#1513;&#1498; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; (&#1489;&#1511;&#1497;&#1509; &#1494;&#1492; &#1495;&#1493;&#1509; &#1512;&#1495;&#1510;&#1492; &#1488;&#1493;&#1500;&#1501; &#1511;&#1497;&#1509; 2012 &#1492;&#1497;&#1492; &#1492;&#1490;&#1513;&#1493;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1492; 60 &#1513;&#1504;&#1492;) &#1488;&#1489;&#1500; &#1488;&#1504;&#1497; &#1512;&#1495;&#1510;&#1514;&#1497; &#1488;&#1514; &#1492;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501;!</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 324.00px;"><img alt="4" src="images/image52.jpg" style="width: 624.00px; height: 324.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image99.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="56" src="images/image40.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1513;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1508;&#1512;&#1510;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497;, &#1499;&#1513;&#1489;&#1512;&#1511;&#1506; &#1492;&#1492;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497; &#1513;&#1500; &#1491;&#1497;&#1504;&#1490;&#1500; (&#1506;&#1500;&#1497;&#1493; &#1499;&#1489;&#1512; &#1500;&#1488; &#1496;&#1497;&#1508;&#1505;&#1504;&#1493;).</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 312.00px;"><img alt="66" src="images/image8.jpg" style="width: 624.00px; height: 312.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 296.00px;"><img alt="7" src="images/image44.jpg" style="width: 624.00px; height: 296.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1511;&#1508;&#1492; &#1489;&#1499;&#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &ndash; &#1500;&#1492;&#1490;&#1497;&#1506; &#1492;&#1497;&#1493;&#1501; &#1506;&#1491; &#1500;&#1510;&#1493;&#1511;&#1497; &#1502;&#1493;&#1488;&#1497;&#1512;. &#1492;&#1491;&#1512;&#1498; &#1492;&#1511;&#1510;&#1512;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1492;&#1497;&#1488; &#1500;&#1511;&#1495;&#1514; &#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1489;&#1496;&#1488;&#1489;&#1512;&#1496; (&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1492; &#1493;&#1513;&#1511;&#1496;&#1492;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1513;&#1501; &#1493;&#1502;&#1490;&#1500;&#1497;&#1501; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1506;&#1492; &#1513;&#1500;&#1502;&#1492; &#1506;&#1491; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1492;&#1489;&#1488;&#1492; &#1488;&#1494; &#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; &#1489;&#1488;&#1495;&#1491; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1488;&#1490;&#1489; &#1489;&#1499;&#1500; &#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1492;&#1501; &#1510;&#1493;&#1508;&#1497;&#1501; &#1489;&#1502;&#1512;&#1493;&#1510;&#1497; &#1505;&#1493;&#1505;&#1497;&#1501; &#1494;&#1492; &#1492;&#1505;&#1508;&#1493;&#1512;&#1496; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497;...), &#1513;&#1489;&#1506;&#1497;&#1501; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1493;&#1488;&#1495;&#1512;&#1497; &#1492;&#1508;&#1500;&#1490;&#1492; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1511;&#1497;&#1500;&#1497;&#1493;&#1512;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 322.67px;"><img alt="8" src="images/image103.jpg" style="width: 624.00px; height: 322.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1513;&#1501; &#1497;&#1513; &#1488;&#1514; &#1502;&#1510;&#1493;&#1511;&#1497; &#1511;&#1497;&#1500;&#1511;&#1497; &#1513;&#1513;&#1502;&#1506;&#1514;&#1497; &#1513;&#1490;&#1501; &#1492;&#1501; &#1497;&#1508;&#1497;&#1501; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1500;&#1488;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1510;&#1493;&#1511;&#1497; &#1502;&#1493;&#1497;&#1488;&#1512; &#1488;&#1500;&#1497;&#1492;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1489;&#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489;. &#1492;&#1513;&#1497;&#1511;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501; &#1489;&#1513;&#1506;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1492;&#1493;&#1488; &#1499;&#1491;&#1497; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1492;&#1501; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1493;&#1499;&#1503; &#1499;&#1497; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1497;&#1513; &#1506;&#1491;&#1497;&#1497;&#1503; &#1506;&#1512;&#1508;&#1497;&#1500;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1508;&#1493;&#1490;&#1506; &#1489;&#1512;&#1488;&#1493;&#1514;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1493;&#1514; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; (&#1513;&#1513; &#1489;&#1506;&#1512;&#1489;) &#1488;&#1497;&#1503; &#1510;&#1493;&#1512;&#1498; &#1500;&#1513;&#1500;&#1501; &quot;&#1491;&#1502;&#1497; &#1495;&#1504;&#1497;&#1492;&quot; ( &#1499;-8 &#1497;&#1493;&#1512;&#1493;) &#1492;&#1499;&#1500; &#1512;&#1497;&#1511; &#1493;&#1497;&#1513; &#1495;&#1504;&#1497;&#1497;&#1492; &#1489;&#1513;&#1508;&#1506;. &#1492;&#1495;&#1497;&#1505;&#1512;&#1493;&#1503; &ndash; &#1488;&#1497;&#1503; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; (&#1499;&#1497; &#1494;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1505;&#1490;&#1493;&#1512;). &#1488;&#1502;&#1504;&#1501; &#1505;&#1508;&#1496;&#1502;&#1489;&#1512; &#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1513; &#1488;&#1493;&#1512;, &#1494;&#1493; &#1489;&#1491;&#1497;&#1493;&#1511; &#1513;&#1506;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; (&#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1502;&#1506;&#1493;&#1504;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1502;&#1513; &#1492;&#1513;&#1493;&#1511;&#1506;&#1514; &#1488;&#1500;&#1488; &#1512;&#1511; &#1488;&#1508;&#1493;&#1512;) &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1502;&#1492;&#1502;&#1502;&#1497;&#1501;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1512;&#1499;&#1494; &#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1492;&#1489;&#1504;&#1493;&#1497; &#1499;&#1502;&#1493; &#1502;&#1488;&#1493;&#1512;&#1514; &#1492;&#1493;&#1489;&#1497;&#1496;&#1497;&#1501; (&#1499;&#1491;&#1497; &#1500;&#1502;&#1494;&#1506;&#1512; &#1488;&#1514; &#1492;&#1508;&#1490;&#1497;&#1506;&#1492; &#1489;&#1496;&#1489;&#1506;) &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1502;&#1514;&#1493;&#1495;&#1501; &#1506;&quot;&#1497; &#1490;&#1491;&#1512; &#1499;&#1499;&#1492; &#1513;&#1497;&#1495;&#1505;&#1497;&#1514; &#1497;&#1513; &#1492;&#1490;&#1504;&#1492; &#1502;&#1492;&#1512;&#1493;&#1495; (&#1488;&#1489;&#1500; &#1511;&#1512; &#1502;&#1488;&#1493;&#1491; &#1489;&#1502;&#1511;&#1493;&#1501;). &#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1500; &#1508;&#1504;&#1497; &#1496;&#1497;&#1497;&#1500;&#1514; &#1513;&#1500; &#1499;600 &#1502;&#1496;&#1512; &#1506;&#1500; &#1500;&#1502;&#1490;&#1491;&#1500; &#1488;&#1493;&#1489;&#1512;&#1497;&#1497;&#1503;. &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1497;&#1513; &#1513;&#1506;&#1512; &#1511;&#1496;&#1503; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1488;&#1514; &#1491;&#1512;&#1499;&#1493; &#1493;&#1500;&#1500;&#1499;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1506;&#1491; &#1500;- hag&#39;s head &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;&#1513;&#1504;&#1497; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; (&#1506;&#1500; &#1488;&#1495;&#1512;&#1497;&#1493;&#1514; &#1492;&#1502;&#1496;&#1497;&#1497;&#1500; &#1492;&#1512;&#1493;&#1495;&#1493;&#1514; &#1513;&#1501; &#1502;&#1488;&#1493;&#1491; &#1495;&#1494;&#1511;&#1493;&#1514; &#1493;&#1492;&#1513;&#1489;&#1497;&#1500; &#1511;&#1512;&#1493;&#1489; &#1500;&#1514;&#1492;&#1493;&#1501; &#1493;&#1493;&#1500;&#1488; &#1502;&#1506;&#1511;&#1492; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;).</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="9" src="images/image95.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 373.00px; height: 400.00px;"><img alt="99" src="images/image105.jpg" style="width: 373.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1493;&#1500;&#1497;&#1503; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492;. &#1500;&#1502;&#1492; &#1491;&#1493;&#1500;&#1497;&#1503;? &#1494;&#1493; &#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1492; &#1493;&#1510;&#1497;&#1493;&#1512;&#1497;&#1514; &#1493;&#1502;&#1502;&#1513; &#1495;&#1502;&#1493;&#1491;&#1492;. &#1490;&#1501; &#1513;&#1501; &#1500;&#1488; &#1495;&#1505;&#1512; B&amp;B &#1489;&#1506;&#1500;&#1497;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; (&#1489;&#1497;&#1503; 50-70 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1489;B&amp;B &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (lorilinehouse) &#1489;&#1495;&#1491;&#1512; &#1495;&#1489;&#1497;&#1489;, &#1488;&#1495;&#1512;&#1497; &#1502;&#1511;&#1500;&#1495;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1510;&#1488;&#1514; &#1500;&#1508;&#1488;&#1489; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1497;&#1513; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; (o&#39;conell&#39;s) &#1493;&#1499;&#1488;&#1503; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1492;&#1488;&#1502;&#1497;&#1514;&#1497;&#1514;, &#1489;&#1495;&#1493;&#1509; &#1490;&#1513;&#1501; &#1493;&#1512;&#1493;&#1495; &#1495;&#1494;&#1511;&#1492; &#1488;&#1497;&#1503; &#1514;&#1488;&#1493;&#1512;&#1492; &#1499;&#1500;&#1500; (&#1512;&#1511; &#1489;&#1512;&#1495;&#1493;&#1489; &#1492;&#1512;&#1488;&#1513;&#1497; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1508;&#1504;&#1505;&#1497;&#1501;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1502;&#1493;&#1513;&#1497;&#1501; &#1489;&#1508;&#1504;&#1505; &#1511;&#1496;&#1503; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1493;&#1512; &#1489;&#1511;&#1510;&#1492; &#1492;&#1512;&#1495;&#1493;&#1489; (&#1502;&#1494;&#1500;&#1504;&#1493; &#1513;&#1492;B&amp;B &#1511;&#1512;&#1493;&#1489; &#1488;&#1495;&#1512;&#1514; &#1492;&#1510;&#1506;&#1491;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1497;&#1493;&#1514;&#1512;), &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1508;&#1488;&#1489; &#1489;21:50 &#1493;&#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1505;&#1508;&#1497;&#1511;&#1497;&#1501; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1504;&#1513;&#1504;&#1493;&#1513; &#1502;&#1492;&#1502;&#1496;&#1489;&#1495; (&#1513;&#1488;&#1493;&#1496;&#1488;&#1493;&#1496;&#1493; &#1504;&#1505;&#1490;&#1512;). &#1489;&#1508;&#1504;&#1497;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1488;&#1497;&#1512;&#1497;&#1514; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514;: &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1512;&#1497;&#1511;&#1493;&#1491;&#1497;&#1501;, &#1488;&#1497;&#1512;&#1497;&#1501; &#1513;&#1502;&#1495;&#1497;&#1501; &#1493;&#1513;&#1497;&#1499;&#1493;&#1512;&#1497;&#1501; &#1489;&#1497;&#1512;&#1492; &#1513;&#1494;&#1493;&#1512;&#1502;&#1514; &#1499;&#1502;&#1493; &#1502;&#1497;&#1501; &#1502;&#1502;&#1513; &#1499;&#1497;&#1507;. &#1497;&#1513;&#1489;&#1504;&#1493; &#1513;&#1501; &#1513;&#1506;&#1492; &#1493;&#1508;&#1512;&#1513;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 6: &#1490;&#1488;&#1500;&#1493;&#1493;&#1497;&#1497; &#1506;&#1497;&#1512; &#1492;&#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1502;&#1497;&#1501; &#1500;&#1506;&#1493;&#1491; &#1489;&#1493;&#1511;&#1512; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1502;&#1495;&#1500;&#1493;&#1503; &#1492;&#1495;&#1491;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1505;&#1493;&#1505; &#1502;&#1500;&#1495;&#1498; &#1506;&#1513;&#1489; &#1489;&#1490;&#1497;&#1504;&#1492;, &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1506;&#1500; &#1502;&#1512;&#1508;&#1505;&#1514; &#1513;&#1502;&#1513; (&#1512;&#1511; &#1495;&#1489;&#1500; &#1513;&#1502;&#1506;&#1493;&#1504;&#1503;) &#1502;&#1502;&#1513; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1499;&#1508;&#1512;&#1497;&#1514;. &#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1490;&#1488;&#1500;&#1493;&#1493;&#1497;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 275.00px; height: 400.00px;"><img alt="45" src="images/image33.jpg" style="width: 275.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1492;&#1491;&#1512;&#1498; &#1500;&#1493;&#1511;&#1495;&#1514; &#1488;&#1493;&#1514;&#1504;&#1493; &#1491;&#1512;&#1498; &#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1504;&#1511;&#1512;&#1488; &#1492;&#1489;&#1488;&#1512;&#1503; (&#1513;&#1502;&#1502;&#1492;) &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1496;&#1495; &#1506;&#1504;&#1511; &#1513;&#1500; &#1505;&#1500;&#1506;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1488;&#1508;&#1493;&#1512;&#1497;&#1501; &#1492;&#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1506;&#1491; &#1492;&#1497;&#1501;. &#1492;&#1497;&#1493;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1514;&#1489;&#1492;&#1512; &#1489;&#1488;&#1493;&#1508;&#1511; &#1488;&#1489;&#1500; &#1488;&#1510;&#1500;&#1504;&#1493; &#1502;&#1496;&#1508;&#1496;&#1507;. &#1492;&#1512;&#1488;&#1493;&#1514; &#1502;&#1506;&#1493;&#1500;&#1492; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1488;&#1497;&#1497; &#1488;&#1512;&#1503; &#1489;&#1488;&#1493;&#1508;&#1511; &#1506;&#1501; &#1511;&#1513;&#1514; &#1502;&#1492;&#1502;&#1502;&#1514; &#1502;&#1506;&#1500;&#1497;&#1492;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="56" src="images/image113.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="55" src="images/image68.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501; &#1511;&#1510;&#1514; &#1489;&#1489;&#1488;&#1512;&#1503; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1492;&#1500;&#1488;&#1492;. &#1492;&#1491;&#1512;&#1498; &#1500;&#1490;&#1488;&#1500;&#1493;&#1493;&#1497; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492;, &#1506;&#1493;&#1489;&#1512;&#1514; &#1491;&#1512;&#1498; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1495;&#1493;&#1507;, &#1502;&#1508;&#1512;&#1510;&#1497;&#1501; &#1493;&#1496;&#1497;&#1512;&#1493;&#1514;, &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1493;&#1502;&#1514;&#1489;&#1492;&#1512;&#1497;&#1501; (&#1506;&#1501; &#1496;&#1508;&#1496;&#1493;&#1508;&#1497;&#1501; &#1502;&#1506;&#1514; &#1500;&#1506;&#1496;).</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 366.67px;"><img alt="565" src="images/image81.jpg" style="width: 624.00px; height: 366.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 325.33px;"><img alt="5656" src="images/image48.jpg" style="width: 624.00px; height: 325.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="78" src="images/image13.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1490;&#1488;&#1500;&#1493;&#1493;&#1497; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 11 &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1502;&#1497;&#1491; &#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492; (&#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1513;&#1511;&#1496; &#1489;&#1506;&#1497;&#1512;) &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1495;&#1491; &#1489;&#1502;&#1512;&#1495;&#1511; 10 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1502;&#1512;&#1499;&#1494; (Beech house), &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1492;&#1508;&#1500;&#1490;&#1492; &#1500;&#1488;&#1497;&#1497; &#1488;&#1512;&#1503; &#1500;&#1502;&#1495;&#1512; (25 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; &#1492;&#1500;&#1493;&#1498; &#1493;&#1495;&#1494;&#1493;&#1512;). &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1506;&#1504;&#1503; &#1492;&#1490;&#1513;&#1501; &#1492;&#1490;&#1497;&#1506; &#1493;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514;. &#1492;&#1490;&#1513;&#1501; &#1508;&#1505;&#1511; &#1500;&#1492;&#1497;&#1493;&#1501;, &#1489;&#1502;&#1511;&#1493;&#1502;&#1493; &#1513;&#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1506;&#1504;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1513;&#1502;&#1513; (&#1502;&#1502;&#1513; &#1490;&#1500;&#1493;&#1497;&#1492;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1506;&#1497;&#1512; &#1493;&#1490;&#1501; &#1511;&#1510;&#1514; &#1489;&#1504;&#1502;&#1500;, &#1502;&#1514;&#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1495;&#1491;&#1512; &#1500;&#1502;&#1504;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 352.00px;"><img alt="54" src="images/image69.jpg" style="width: 624.00px; height: 352.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 334.67px;"><img alt="&#1490;&#1488;&#1500;&#1493;&#1493;&#1497;" src="images/image41.jpg" style="width: 624.00px; height: 334.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1500;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1492;&#1511;&#1488;&#1491;&#1488;&#1498;. &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1492;&#1489;&#1514;&#1497;&#1501; &#1492;&#1510;&#1489;&#1506;&#1493;&#1504;&#1497;&#1497;&#1501; &#1506;&#1500; &#1495;&#1494;&#1497;&#1514; &#1492;&#1502;&#1497;&#1501;, &#1492;&#1497;&#1512;&#1493;&#1511; &#1513;&#1500; &#1492;&#1491;&#1513;&#1488; &#1492;&#1513;&#1502;&#1513; &#1492;&#1513;&#1493;&#1511;&#1506;&#1514; &#1500;&#1488;&#1497;&#1496;&#1492; &#1493;&#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1492;&#1502;&#1491;&#1492;&#1497;&#1501;! &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1506;&#1491; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493;. &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1502;&#1513; &#1488;&#1514; &#1492;&#1492;&#1489;&#1491;&#1500; &#1489;&#1497;&#1503; &#1492;&#1490;&#1488;&#1493;&#1514; &#1493;&#1492;&#1513;&#1508;&#1500; &ndash; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1513;&#1506;&#1514; &#1492;&#1490;&#1488;&#1493;&#1514; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514; &#1510;&#1508;&#1493; &#1489;&#1502;&#1497;&#1501; &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1503; &#1506;&#1493;&#1490;&#1504;&#1493;&#1514; &#1506;&#1500; &#1492;&#1495;&#1493;&#1500;... &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1506;&#1501; &#1511;&#1508;&#1492; &#1488;&#1497;&#1512;&#1497; &#1493;&#1506;&#1493;&#1490;&#1492;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; (&#1492;&#1502;&#1500;&#1488;&#1492; &#1489;&#1502;&#1493;&#1508;&#1506;&#1497; &#1512;&#1495;&#1493;&#1489;) &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="561" src="images/image55.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1513;&#1511;&#1497;&#1506;&#1492;" src="images/image42.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 321.33px;"><img alt="&#1513;&#1511;&#1497;&#1506;&#1492;1" src="images/image83.jpg" style="width: 624.00px; height: 321.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1492; &#1513;&#1502;&#1488;&#1493;&#1491; &#1492;&#1508;&#1514;&#1497;&#1506; &#1488;&#1493;&#1514;&#1504;&#1493; &#1494;&#1492; &#1513;&#1492;&#1506;&#1497;&#1512; &#1492;&#1497;&#1488; &#1510;&#1506;&#1497;&#1512;&#1492; &ndash; &#1506;&#1497;&#1512; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501; &#1493;&#1497;&#1495;&#1491; &#1506;&#1501; &#1494;&#1488;&#1514; &#1489;&#1513;&#1506;&#1492; 10 &#1489;&#1500;&#1497;&#1500;&#1492; &#1492;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1512;&#1497;&#1511;&#1497;&#1501;, &#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1502;&#1514;&#1512;&#1493;&#1511;&#1503;, &#1499;&#1500; &#1488;&#1502;&#1504;&#1497; &#1492;&#1512;&#1495;&#1493;&#1489; &#1502;&#1514;&#1511;&#1508;&#1500;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1491;&#1502;&#1502;&#1492;... &#1494;&#1492; &#1502;&#1513;&#1492;&#1493; &#1513;&#1511;&#1513;&#1492; &#1500;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1500;&#1506;&#1499;&#1500; &#1513;&#1489;&#1513;&#1506;&#1493;&#1514; &#1499;&#1488;&#1500;&#1492; &#1499;&#1489;&#1512; &#1499;&#1493;&#1500;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501;... &#1488;&#1494; &#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; J</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 7: &#1488;&#1497;&#1497; &#1488;&#1512;&#1503;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1502;&#1506;&#1493;&#1504;&#1503; &#1502;&#1511;&#1489;&#1500; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1514; &#1492;&#1504;&#1502;&#1500; &#1512;&#1493;&#1505;&#1488;&#1493;&#1493;&#1500; (&#1499;40 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1506;&#1512;&#1489;&#1492; &#1502;&#1490;&#1488;&#1500;&#1493;&#1493;&#1497;) &#1502;&#1513;&#1501; &#1497;&#1493;&#1510;&#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1500;&#1488;&#1497;&#1497;&#1501;. &#1489;&#1499;&#1500; &#1492;&#1496;&#1497;&#1508;&#1497;&#1501; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1500;&#1490;&#1489;&#1497; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488;&#1497;&#1497;&#1501; &#1499;&#1493;&#1500;&#1501; &#1492;&#1497;&#1493; &#1513;&#1504;&#1493;&#1497;&#1497;&#1501; &#1489;&#1502;&#1495;&#1500;&#1493;&#1511;&#1514;, &#1495;&#1500;&#1511; &#1502;&#1488;&#1493;&#1491; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493; &#1493;&#1492;&#1497;&#1500;&#1500;&#1493; &#1493;&#1495;&#1500;&#1511; &#1496;&#1506;&#1504;&#1493; &#1513;&#1502;&#1497;&#1493;&#1514;&#1512;, &#1488;&#1504;&#1497; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1512;&#1488;&#1493;&#1514; &#1505;&#1498; &#1492;&#1499;&#1500; &#1497;&#1513; &#1513;&#1501; &#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;... &#1497;&#1510;&#1488;&#1504;&#1493; &#1489;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1500; 10:30 &#1489;&#1489;&#1493;&#1511;&#1512; (&#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1500;&#1493;&#1498; &#1493;&#1495;&#1494;&#1493;&#1512; &#1500;&#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &ndash; &#1495;&#1494;&#1493;&#1512; &#1489;17:00 &#1488;&#1489;&#1500; &#1489;&#1490;&#1491;&#1493;&#1500; &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1492;&#1511;&#1491;&#1497;&#1501; - &#1489;&#1495;&#1493;&#1491;&#1513;&#1497;&#1501; &#1497;&#1493;&#1500;&#1497; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496;), &#1508;&#1495;&#1491;&#1514;&#1497; &#1513;&#1514;&#1492;&#1497;&#1492; &#1500;&#1497; &#1502;&#1495;&#1500;&#1514; &#1497;&#1501; &#1488;&#1494; &#1500;&#1511;&#1495;&#1514;&#1497; &#1499;&#1491;&#1493;&#1512;, &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1488; &#1497;&#1493;&#1491;&#1506;&#1514; &#1488;&#1501; &#1492;&#1499;&#1491;&#1493;&#1512; &#1506;&#1494;&#1512; &#1488;&#1493; &#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1492; &#1502;&#1495;&#1500;&#1514; &#1497;&#1501;, &#1488;&#1489;&#1500; &#1502;&#1492; &#1513;&#1499;&#1503; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1496;&#1492; &#1502;&#1492;&#1512;, &#1502;&#1502;&#1513; &#1502;&#1492;&#1512; &#1492;&#1514;&#1495;&#1493;&#1513;&#1492; &#1492;&#1497;&#1488; &#1499;&#1502;&#1493; &#1489;&#1502;&#1514;&#1511;&#1503; &#1492;&#1508;&#1497;&#1512;&#1488;&#1496;&#1497;&#1501; &#1489;&#1500;&#1493;&#1504;&#1492; &#1508;&#1488;&#1512;&#1511; &#1502;&#1502;&#1513; &#1512;&#1493;&#1499;&#1489;&#1497;&#1501; &#1506;&#1500; &#1492;&#1490;&#1500;&#1497;&#1501;. &#1492;&#1512;&#1493;&#1489; &#1502;&#1502;&#1500;&#1497;&#1510;&#1497;&#1501; &#1500;&#1514;&#1493;&#1512; &#1488;&#1514; &#1492;&#1488;&#1497; &#1489;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1493;&#1488;&#1499;&#1503; &#1489;&#1504;&#1502;&#1500; &#1497;&#1513; 3 &#1495;&#1504;&#1497;&#1493;&#1514; &#1500;&#1492;&#1513;&#1499;&#1512;&#1514; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; (&#1499;&#1493;&#1500;&#1501; &#1488;&#1493;&#1514;&#1493; &#1502;&#1495;&#1497;&#1512; 10 &#1497;&#1493;&#1512;&#1493;), &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1511;&#1495;&#1514; &#1505;&#1497;&#1493;&#1512; &#1489;&#1512;&#1499;&#1489; (&#1500;&#1488; &#1497;&#1493;&#1491;&#1506;&#1514; &#1502;&#1492; &#1492;&#1506;&#1500;&#1493;&#1514;) &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1488;&#1493;&#1500;&#1497; &#1506;&#1491;&#1497;&#1507; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1505;&#1497;&#1493;&#1512; &#1489;&#1512;&#1499;&#1489; &#1499;&#1497; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1502;&#1493;&#1513;&#1490; &quot;&#1499;&#1502;&#1493; &#1500;&#1512;&#1499;&#1489; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501;&quot; &#1500;&#1488; &#1514;&#1502;&#1497;&#1491; &#1514;&#1511;&#1507; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501;... &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1489;&#1497;&#1500;&#1491;&#1493;&#1514;&#1497; &#1512;&#1499;&#1489;&#1514;&#1497; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501;, &#1500;&#1511;&#1495; &#1500;&#1497; &#1492;&#1502;&#1493;&#1503; &#1502;&#1494;&#1503; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1513;&#1497;&#1493;&#1493;&#1497; &#1492;&#1502;&#1513;&#1511;&#1500; &#1493;&#1506;&#1491; &#1513;&#1499;&#1489;&#1512; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1490;&#1489;&#1506;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492;... &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1494;&#1493;&#1490;&#1497;&#1493;&#1514;! (&#1512;&#1511; 15 &#1497;&#1493;&#1512;&#1493; J).</span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1493;&#1499;&#1499;&#1492; &#1497;&#1510;&#1488;&#1504;&#1493;, &#1489;&#1506;&#1500;&#1497; &#1502;&#1491;&#1493;&#1493;&#1513; &#1502;&#1511;&#1491;&#1497;&#1502;&#1492; &#1493;&#1488;&#1504;&#1497; &#1511;&#1510;&#1514; &#1502;&#1488;&#1495;&#1493;&#1512;, &#1489;&#1499;&#1500; &quot;&#1506;&#1500;&#1497;&#1497;&#1492;&quot; &#1488;&#1504;&#1497; &#1497;&#1493;&#1512;&#1491;&#1514; &#1493;&#1510;&#1493;&#1506;&#1491;&#1514; &#1512;&#1490;&#1500;&#1497;&#1514; &#1514;&#1493;&#1498; &#1499;&#1491;&#1497; &#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501; (&#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489;&#1514; &#1513;&#1494;&#1492; &#1492;&#1513;&#1500;&#1489; &#1513;&#1489;&#1506;&#1500;&#1497; &#1502;&#1502;&#1513; &#1512;&#1510;&#1492; &#1500;&#1492;&#1512;&#1493;&#1490; &#1488;&#1493;&#1514;&#1497;, &#1506;&#1513;&#1497;&#1514;&#1497; &#1500;&#1493; &#1488;&#1497;&#1502;&#1493;&#1503; &#1495;&#1489;&#1500; &#1506;&#1500; &#1492;&#1494;&#1502;&#1503;)...</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1488;&#1512;&#1503;1" src="images/image5.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&#1493;&#1506;&#1499;&#1513;&#1497;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1488;&#1497;&#1497;&#1501; &ndash; &#1497;&#1513;&#1504;&#1501; 3 &#1488;&#1497;&#1497;&#1501; &#1499;&#1513;&#1492;&#1497;&#1488; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497; &#1492;&#1493;&#1488; &#1488;&#1497;&#1504;&#1497;&#1513;&#1502;&#1493;&#1512; &#1493;&#1488;&#1500;&#1497;&#1493; &#1502;&#1490;&#1497;&#1506;&#1492; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514;. &#1489;&#1490;&#1491;&#1493;&#1500; &#1492;&#1488;&#1497; &#1506;&#1510;&#1502;&#1493; &#1502;&#1500;&#1488; &#1489;&#1496;&#1512;&#1505;&#1493;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501; &#1493;&#1513;&#1496;&#1493;&#1495; &#1500;&#1490;&#1502;&#1512;&#1497;. &#1489;&#1488;&#1497; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1490;&#1504;&#1497;&#1489;&#1497;&#1501; &#1499;&#1502;&#1493; &#1502;&#1510;&#1493;&#1491;&#1492; &#1506;&#1490;&#1493;&#1500;&#1492;, &#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1493;&#1499;&#1503; &#1489;&#1491;&#1512;&#1493;&#1501; &#1492;&#1488;&#1497; &#1495;&#1493;&#1512;&#1497;&#1501; &#1489;&#1488;&#1489;&#1503; &#1513;&#1502;&#1514;&#1495;&#1514;&#1501; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505;... &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1500;&#1493;&#1503; &#1489;&#1502;&#1511;&#1493;&#1501; (&#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1510;&#1506; &#1492;B&amp;B &#1491;&#1497; &#1502;&#1493;&#1490;&#1489;&#1500;).</span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1500;&#1491;&#1506;&#1514;&#1497; &#1502;&#1497; &#1513;&#1502;&#1502;&#1513; &#1500;&#1488; &#1489;&#1499;&#1493;&#1513;&#1512; &#1493;&#1512;&#1493;&#1510;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1499;&#1500; &#1502;&#1492; &#1513;&#1497;&#1513; &#1500;&#1488;&#1497; &#1500;&#1492;&#1510;&#1497;&#1506; &#1499;&#1491;&#1488;&#1497; &#1500;&#1511;&#1495;&#1514; &#1505;&#1497;&#1493;&#1512; &#1489;&#1512;&#1499;&#1489; &ndash; &#1499;&#1499;&#1492; &#1489;&#1496;&#1493;&#1495; &#1514;&#1490;&#1497;&#1506;&#1493; &#1500;&#1499;&#1500; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&quot;&#1513;&#1493;&#1493;&#1497;&#1501;&quot;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 321.33px;"><img alt="&#1488;&#1512;&#1503;2" src="images/image34.jpg" style="width: 624.00px; height: 321.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1506;&#1501; &#1492;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1500;&#1508;&#1504;&#1493; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &ndash; &#1488;&#1489;&#1500; &#1500;&#1488; &#1496;&#1497;&#1508;&#1505;&#1504;&#1493; &#1506;&#1491; &#1488;&#1500;&#1497;&#1493; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492; &#1492;&#1506;&#1490;&#1493;&#1500;&#1492;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1495;&#1504;&#1497;&#1497;&#1492; &#1500;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; (&#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1489;&#1512;&#1490;&#1500; &#1489;&#1500;&#1489;&#1491; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 6 &#1497;&#1493;&#1512;&#1493;) &#1489;&#1502;&#1511;&#1493;&#1501; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1492;&#1502;&#1490;&#1497;&#1513;&#1492; &#1490;&#1501; &#1488;&#1495;&#1500;&#1492; &#1502;&#1512;&#1511;&#1497;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1502;&#1512;&#1511; &#1495;&#1501; (&#1492;&#1497;&#1493;&#1501; &#1502;&#1502;&#1513; &#1511;&#1512; &#1493;&#1505;&#1490;&#1512;&#1497;&#1512;&#1497;) &#1492;&#1514;&#1495;&#1502;&#1502;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;, &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1500; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1489;&#1506;&#1500;&#1497;&#1492; &#1511;&#1500;&#1492;, &#1489;&#1505;&#1493;&#1508;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1510;&#1493;&#1511; &#1499;&#1513;&#1489;&#1505;&#1493;&#1508;&#1493; &#1492;&#1502;&#1510;&#1493;&#1491;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1512;&#1493;&#1495;&#1493;&#1514; &#1499;&#1488;&#1500;&#1492; &#1495;&#1494;&#1511;&#1493;&#1514; &#1513;&#1502;&#1502;&#1513; &#1502;&#1508;&#1495;&#1497;&#1491; &#1500;&#1492;&#1514;&#1511;&#1512;&#1489; &#1500;&#1510;&#1493;&#1511;, &#1488;&#1489;&#1500; &#1502;&#1495;&#1494;&#1492; &#1492;&#1490;&#1500;&#1497;&#1501; &#1492;&#1502;&#1514;&#1504;&#1508;&#1510;&#1497;&#1501; &#1502;&#1492;&#1502;&#1501;! &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 293.33px;"><img alt="&#1488;&#1512;&#1503;3" src="images/image51.jpg" style="width: 624.00px; height: 293.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1488;&#1512;&#1503;5" src="images/image85.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1499;&#1489;&#1512; &#1513;&#1514;&#1497;&#1497;&#1501; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1488;&#1495;&#1493;&#1512; (&#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1499;&#1502;&#1492; &#1494;&#1502;&#1503; &#1497;&#1497;&#1511;&#1495; &#1500;&#1504;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1488;&#1512; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501;). &#1488;&#1514; &#1492;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1506;&#1493;&#1489;&#1512; &#1505;&#1502;&#1493;&#1498; &#1500;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501;, &#1489;&#1513;&#1500;&#1493;&#1513; &#1493;&#1495;&#1510;&#1497; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1492; &#1511;&#1510;&#1514; (&#1488;&#1497;&#1503; &#1499;&#1500;&#1499;&#1498; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501;) &#1493;&#1489;&#1488;&#1512;&#1489;&#1506; &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1495;&#1494;&#1512;&#1492;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1488;&#1512;&#1503;6" src="images/image26.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1488;&#1512;&#1503;7" src="images/image14.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 293.33px;"><img alt="&#1488;&#1512;&#1503;8" src="images/image43.jpg" style="width: 624.00px; height: 293.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1492;&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1500;&#1497; &#1492;&#1497;&#1488; &#1513;&#1488;&#1501; &#1497;&#1513; &#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1511;&#1512; &#1502;&#1493;&#1502;&#1500;&#1509; &#1500;&#1493;&#1493;&#1514;&#1512; &ndash; &#1500;&#1491;&#1506;&#1514;&#1497; &#1489;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1504;&#1506;&#1497;&#1501; &#1493;&#1495;&#1493;&#1493;&#1497;&#1514;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;. &#1500;&#1513;&#1497;&#1511;&#1493;&#1500;&#1499;&#1501;. &#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1500;&#1497;&#1508;&#1491;&#1503; &#1513;&#1489;&#1495;&#1489;&#1500; &#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492; (&#1495;&#1489;&#1500; &#1492;&#1489;&#1497;&#1510;&#1493;&#1514; &#1513;&#1500; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;), &#1502;&#1510;&#1488;&#1504;&#1493; &#1500;&#1497;&#1504;&#1492; &#1489;- B&amp;B &#1489;&#1513;&#1501; RACELODGE &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 60 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;, &#1489;&#1497;&#1514; &#1506;&#1504;&#1511;!!! &#1489;&#1506;&#1512;&#1489; &#1499;&#1502;&#1497;&#1496;&#1489; &#1492;&#1502;&#1505;&#1493;&#1512;&#1514; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1508;&#1488;&#1489;, &#1499;&#1489;&#1512; &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1499;&#1488;&#1493;&#1489;&#1497;&#1501; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; &#1513;&#1508;&#1513;&#1493;&#1496; &#1504;&#1512;&#1491;&#1502;&#1504;&#1493; &#1502;&#1497;&#1491;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 8: &#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1513;&#1502;&#1513; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;!!! &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1488;&#1497;&#1512;&#1497;&#1514; &#1502;&#1494;&#1497;&#1504;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;. &#1492;&#1497;&#1493;&#1501; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1495;&#1489;&#1500; &#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1494;&#1499;&#1493;&#1514; &#1489;&#1497;&#1510;&#1493;&#1514; &#1492;&#1511;&#1488;&#1489;&#1493;&#1500; (&#1492;&#1502;&#1513;&#1502;&#1513; &#1499;&#1495;&#1493;&#1489;&#1512; &#1489;&#1506;&#1497;&#1512;&#1492;) &#1493;&#1499;&#1503; 12 &#1492;&#1492;&#1512;&#1497;&#1501; &#1513;&#1500; &#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492; (&#1489;&#1510;&#1493;&#1512;&#1514; &#1495;&#1512;&#1493;&#1496;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;-sky road &#1491;&#1512;&#1498; &#1510;&#1512;&#1492; &#1492;&#1502;&#1514;&#1508;&#1514;&#1500;&#1514; &#1506;&#1500; &#1492;&#1492;&#1512; &#1493;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505;, &#1492;&#1502;&#1512;&#1488;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;1" src="images/image32.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 320.00px;"><img alt="&#1511;&#1493;&#1504;2" src="images/image78.jpg" style="width: 624.00px; height: 320.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1513;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1508;&#1488;&#1512;&#1511; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497; &#1513;&#1500; &#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1497;&#1513; &#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1500;&#1506;&#1513;&#1493;&#1514; &#1491;&#1497;&#1490; &#1489;&#1488;&#1490;&#1501; &#1488;&#1493;&#1500;&#1501; &#1500;&#1488;&#1495;&#1512; &#1489;&#1497;&#1512;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488; &#1489;&#1496;&#1493;&#1495; &#1513;&#1492;&#1513;&#1497;&#1496; &#1497;&#1510;&#1488; &#1489;&#1490;&#1500;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; (&#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1513;&#1502;&#1513; &#1488;&#1489;&#1500; &#1512;&#1493;&#1495;&#1493;&#1514; &#1495;&#1494;&#1511;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1488;&#1493;&#1499;&#1500; &#1489;&#1512;&#1513;&#1514; spar (&#1492;&#1499;&#1497; &#1494;&#1493;&#1500;&#1492; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1500;&#1496;&#1506;&#1502;&#1504;&#1493;, &#1502;&#1492; &#1490;&#1501; &#1513;&#1492;&#1501; &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1488;&#1495;&#1500;&#1492; &#1505;&#1504;&#1491;&#1489;&#1497;&#1510;&#39;&#1497;&#1501; &#1489;3 &#1497;&#1493;&#1512;&#1493; ) &#1493;&#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1508;&#1488;&#1512;&#1511; &#1492;&#1500;&#1488;&#1493;&#1502;&#1497; (&#1499;&#1504;&#1497;&#1505;&#1492; &#1495;&#1497;&#1504;&#1501;).</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;3" src="images/image72.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1489;&#1508;&#1488;&#1512;&#1511; &#1497;&#1513; 4 &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501;. &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1488;&#1491;&#1493;&#1501; &#1488;&#1513;&#1512; &#1506;&#1493;&#1500;&#1492; &#1506;&#1500; &#1492;&#1492;&#1512; &#1493;&#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1511;&#1513;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; (4 &#1511;&quot;&#1502;) &#1488;&#1494; &#1492;&#1500;&#1499;&#1504;&#1493; &#1506;&#1500;&#1497;&#1493;. &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1493;&#1514; &#1505;&#1493;&#1505;&#1497;&#1501; &#1511;&#1496;&#1504;&#1492;. &#1489;&#1492;&#1502;&#1513;&#1498; &#1492;&#1513;&#1489;&#1497;&#1500; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1506;&#1500;&#1493;&#1514; &#1493;&#1500;&#1506;&#1500;&#1493;&#1514;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1513;&#1514;&#1504;&#1492; &#1499;&#1499;&#1493;&#1500; &#1513;&#1506;&#1493;&#1500;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492; &#1497;&#1493;&#1514;&#1512; (&#1492;&#1492;&#1512; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1499;&#1494;&#1492; &#1490;&#1489;&#1493;&#1492; &#1488;&#1489;&#1500; &#1499;&#1513;&#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493; &#1504;&#1513;&#1511;&#1507; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1500; &#1488;&#1490;&#1502;&#1497;&#1501;, &#1489;&#1497;&#1510;&#1493;&#1514; &#1493;&#1492;&#1512;&#1497;&#1501; &#1505;&#1502;&#1493;&#1499;&#1497;&#1501;) &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497; &#1493;&#1504;&#1513;&#1488;&#1512; &#1506;&#1493;&#1491; &#1499;&#1513;&#1500;&#1497;&#1513; &#1506;&#1500;&#1497;&#1497;&#1492; &#1506;&#1491; &#1492;&#1508;&#1505;&#1490;&#1492;. &#1494;&#1492; &#1492;&#1512;&#1490;&#1506; &#1489;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1512;&#1491;&#1514;- &#1512;&#1488;&#1497;&#1504;&#1493; &#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1501;, &#1493;&#1489;&#1513;&#1489;&#1497;&#1500; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1502;&#1496;&#1512;&#1497;&#1501; &#1500;&#1488; &#1513;&#1493;&#1493;&#1492; &#1500;&#1495;&#1496;&#1493;&#1507; &#1491;&#1500;&#1511;&#1514; &#1512;&#1497;&#1488;&#1493;&#1514; &#1499;&#1497; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1496;&#1508;&#1496;&#1507; &#1493;&#1492;&#1512;&#1493;&#1495; &#1502;&#1511;&#1508;&#1497;&#1488;&#1492; &#1506;&#1510;&#1502;&#1493;&#1514; (&#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1492;&#1508;&#1505;&#1511;&#1514;&#1497; &#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1488;&#1514; &#1492;&#1488;&#1507; &#1493;&#1495;&#1510;&#1497; &#1502;&#1492;&#1508;&#1504;&#1497;&#1501;). &#1488;&#1497;&#1498; &#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1496;&#1492; &ndash; &#1513;&#1493;&#1489; &#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1510;&#1493;&#1497;&#1503;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1504;&#1491;&#1489;&#1497;&#1510;&#39;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1511; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488;: &#1502;&#1504;&#1494;&#1512; &#1511;&#1497;&#1497;&#1500;&#1497;&#1502;&#1493;&#1512;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;4" src="images/image70.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;5" src="images/image111.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;6" src="images/image89.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1511;&#1493;&#1504;7" src="images/image94.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1492;&#1502;&#1504;&#1494;&#1512; &#1497;&#1508;&#1497;&#1508;&#1492;! &#1502;&#1502;&#1513; &#1488;&#1512;&#1502;&#1493;&#1503; &#1506;&#1500; &#1495;&#1493;&#1508;&#1497; &#1492;&#1488;&#1490;&#1501;. &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1505;&#1497;&#1493;&#1512; &#1489;&#1508;&#1504;&#1497;&#1501; &ndash; &#1492;&#1505;&#1514;&#1508;&#1511;&#1504;&#1493; &#1489;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1489;&#1495;&#1493;&#1509;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512; &#1493;&#1499;&#1504;&#1497;&#1505;&#1492; &#1506;&#1493;&#1500;&#1492; 12!!! &#1497;&#1493;&#1512;&#1493;. &#1502;&#1492; &#1490;&#1501; &#1513;&#1491;&#1512;&#1498; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493; &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1492;&#1497;&#1493;&#1501; &#1500;&#1505;&#1500;&#1497;&#1490;&#1493; (&#1499;-200 &#1511;&quot;&#1502;). &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1495;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1492;&#1491;&#1512;&#1498; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &ndash; &#1488;&#1490;&#1502;&#1497;&#1501;, &#1497;&#1506;&#1512;&#1493;&#1514;, &#1499;&#1489;&#1513;&#1497;&#1501; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1493;&#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501;... &#1488;&#1489;&#1500; &#1492;&#1513;&#1502;&#1513; &#1502;&#1496;&#1506;&#1492; &#1489;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492; &#1499;&#1497; &#1488;&#1497;&#1498; &#1513;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1512;&#1499;&#1489; &#1502;&#1490;&#1497;&#1506;&#1492; &#1492;&#1512;&#1493;&#1495; &#1492;&#1502;&#1511;&#1508;&#1497;&#1488;&#1492; &#1493;&#1502;&#1497;&#1491; &#1512;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1508;&#1504;&#1497;&#1502;&#1492;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 368.00px;"><img alt="&#1505;&#1500;&#1497;&#1490;1" src="images/image82.jpg" style="width: 624.00px; height: 368.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1505;&#1500;&#1497;&#1490;2" src="images/image74.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1505;&#1500;&#1497;&#1490;&#1493;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; &#1489;&#1495;&#1497;&#1508;&#1493;&#1513; &#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1488;&#1489;&#1500; &#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1489;&#1504;&#1493; &#1513;&#1495;&#1489;&#1500; &#1500;&#1489;&#1494;&#1489;&#1494; &#1497;&#1493;&#1501; &#1513;&#1502;&#1513; &#1499;&#1494;&#1492; &#1497;&#1508;&#1492; (&#1492;&#1512;&#1493;&#1495; &#1508;&#1505;&#1511;&#1492;) &#1493;&#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1513;&#1506;&#1493;&#1514; &#1492;&#1488;&#1493;&#1512; &#1489;&#1513;&#1497;&#1496;&#1493;&#1496; &#1505;&#1489;&#1497;&#1489; &#1488;&#1490;&#1501; &#1490;&#1497;&#1500; (&#1488;&#1497;&#1508;&#1492; &#1513;&#1495;&#1497; &#1492;&#1505;&#1493;&#1508;&#1512; &#1497;&#1497;&#1496;&#1505;), &#1492;&#1488;&#1490;&#1501; &#1502;&#1492;&#1502;&#1501; &#1502;&#1500;&#1488; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1513;&#1493;&#1504;&#1493;&#1514; &ndash; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1493;&#1506;&#1493;&#1491;, &#1492;&#1488;&#1490;&#1501; &#1502;&#1493;&#1511;&#1507; &#1489;&#1497;&#1506;&#1512; &ndash; &#1502;&#1502;&#1513; &#1502;&#1491;&#1492;&#1497;&#1501;. &#1504;&#1512;&#1490;&#1506;&#1504;&#1493; &#1502;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1488;&#1512;&#1493;&#1499;&#1492;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="&#1488;&#1490;&#1501; &#1490;&#1497;&#1500;" src="images/image56.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1499;&#1513;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1495;&#1513;&#1497;&#1498; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1500;&#1497;&#1504;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1505;&#1502;&#1493;&#1499;&#1493;&#1514; &#1500;&#1505;&#1500;&#1497;&#1490;&#1493; (&#1502;&#1502;&#1513; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1506;&#1497;&#1512; &#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1489;&#1514;&#1497; &#1492;&#1499;&#1508;&#1512; &#1513;&#1497;&#1513;&#1504;&#1493; &#1489;&#1492;&#1501;), &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1497;&#1504;&#1496; &#1512;&#1493;&#1494;&#1505; B&amp;B &#1489;&#1513;&#1501; Lorras (&#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 70&#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490;, &#1488;&#1489;&#1500; &#1502;&#1502;&#1513; &#1489;&#1497;&#1514; &#1502;&#1500;&#1493;&#1503;!!!) &#1489;&#1506;&#1500;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1499;&#1497;&#1493;&#1493;&#1504;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1506;&#1493;&#1491; &#1492;&#1490;&#1497;&#1513;&#1492; &#1488;&#1493;&#1499;&#1500; (&#1506;&#1491; 22) &#1504;&#1511;&#1512;&#1488;&#1514; &#1492;&#1504;&#1512;&#1497;&#1505;, &#1493;&#1488;&#1499;&#1503; &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1500;&#1508;&#1504;&#1497; &#1505;&#1490;&#1497;&#1512;&#1514; &#1492;&#1502;&#1496;&#1489;&#1495; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1491;&#1490; &#1502;&#1506;&#1493;&#1500;&#1492;!!! &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1510;&#1502;&#1492; &#1502;&#1506;&#1493;&#1510;&#1489;&#1514; &#1499;&#1502;&#1493; &#1505;&#1508;&#1497;&#1504;&#1492;, &#1502;&#1502;&#1513; &#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&quot;&#1502;&#1500;&#1493;&#1503;&quot; &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><hr style="page-break-before:always;display:none;"><p class="c0 c1" dir="rtl"><span class="c2"></span></p><h1 class="c4" dir="rtl" id="h.i9jwcqj33pmk"><span class="c8">&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - &#1495;&#1500;&#1511; 3</span></h1><p class="c0 c1" dir="rtl"><span class="c8"></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - &#1495;&#1500;&#1511; 3" src="images/image109.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1511;&#1493;&#1504;&#1502;&#1488;&#1512;&#1492; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;. &#1494;&#1497;&#1504;&#1492; &#1505;</span></p><p class="c3" dir="rtl"><span class="c2">&#1492;&#1495;&#1500;&#1511; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; &#1493;&#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500; &#1514;&#1497;&#1488;&#1493;&#1512; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1500;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;</span></p><p class="c3" dir="rtl"><span>&#1500;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;:</span><span><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547986213&amp;usg=AOvVaw3YNZ6jTe6rhhu_9Tc2UDaW">&nbsp;</a></span><span class="c9"><a class="c6" href="https://www.google.com/url?q=https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/&amp;sa=D&amp;source=editors&amp;ust=1655556547986568&amp;usg=AOvVaw3hxTViOiSjBlqMc8DJeEZu">https://www.flickr.com/photos/127066806@N05/sets/72157648228850728/</a></span></p><p class="c3" dir="rtl"><span class="c7">&#1493;&#1501; 9: &#1510;&#1508;&#1493;&#1503; &#1502;&#1506;&#1512;&#1489; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1511;&#1502;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1502;&#1488;&#1493;&#1491;, &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1497;&#1504;&#1496; &#1512;&#1493;&#1494;&#1505; (&#1488;&#1497;&#1508;&#1492; &#1513;&#1497;&#1513;&#1504;&#1493;), &#1488;&#1489;&#1500; &#1495;&#1493;&#1509; &#1502;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1505;&#1500;&#1497;&#1490;&#1493; &#1489;&#1506;&#1512;&#1508;&#1500; &#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 276.00px;"><img alt="1" src="images/image18.jpg" style="width: 624.00px; height: 276.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1488;&#1490;&#1501; &#1490;&#1497;&#1500; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501;, &#1506;&#1513;&#1497;&#1504;&#1493; &#1506;&#1511;&#1497;&#1508;&#1492; &#1511;&#1496;&#1504;&#1492; &#1513;&#1500;&#1493;, &#1488;&#1489;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1506;&#1512;&#1508;&#1497;&#1500;&#1497; &#1491;&#1497; &#1492;&#1493;&#1510;&#1497;&#1488; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1513;&#1511;. &#1506;&#1489;&#1512;&#1514;&#1497; &#1506;&#1500; &#1492;&#1495;&#1493;&#1489;&#1512;&#1514; &#1513;&#1500; &#1502;&#1495;&#1493;&#1494; &#1505;&#1500;&#1497;&#1490;&#1493; &#1513;&#1500;&#1511;&#1495;&#1504;&#1493; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; (&#1502;&#1493;&#1502;&#1500;&#1509; &#1502;&#1488;&#1493;&#1491; &#1500;&#1492;&#1499;&#1504;&#1505;, &#1497;&#1513; &#1505;&#1504;&#1497;&#1508;&#1497;&#1501; &#1489;&#1499;&#1500; &#1492;&#1506;&#1512;&#1497;&#1501; &#1492;&#1490;&#1491;&#1493;&#1500;&#1493;&#1514;, &#1492;&#1501; &#1502;&#1493;&#1510;&#1497;&#1488;&#1497;&#1501; &#1495;&#1493;&#1489;&#1512;&#1514; &#1500;&#1499;&#1500; &#1502;&#1495;&#1493;&#1494; &#1493;&#1497;&#1513; &#1513;&#1501; &#1496;&#1497;&#1508;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;, &#1492;&#1495;&#1493;&#1489;&#1512;&#1493;&#1514; &#1488;&#1490;&#1489; &#1489;&#1495;&#1497;&#1504;&#1501;). &#1502;&#1510;&#1488;&#1504;&#1493; &#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1513;&#1501; &#1511;&#1493;&#1500;&#1493;&#1504;&#1497; (Colooney) &#1513;&#1497;&#1513; &#1489;&#1492; &#1492;&#1512;&#1489;&#1492; &#1502;&#1508;&#1500;&#1497;&#1501;, &#1488;&#1494; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1490;&#1497;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="2" src="images/image64.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="3" src="images/image45.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1508;&#1500;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1510;&#1508;&#1493;&#1504;&#1492; &#1500;&#1502;&#1495;&#1493;&#1494; &#1491;&#1493;&#1504;&#1497;&#1490;&#1493;&#1500; (&#1497;&#1513; &#1513;&#1497;&#1490;&#1497;&#1491;&#1493; &#1513;&#1494;&#1492; &#1492;&#1502;&#1495;&#1493;&#1494; &#1492;&#1504;&#1497;&#1491;&#1495; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;). &#1489;&#1491;&#1512;&#1498; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1492;&#1512; &quot;&#1489;&#1503; &#1489;&#1493;&#1500;&#1489;&#1503;&quot; &#1492;&#1512; &#1489;&#1510;&#1493;&#1512;&#1514; &#1513;&#1493;&#1500;&#1495;&#1503; &#1493;&#1505;&#1502;&#1500;&#1492; &#1513;&#1500; &#1505;&#1500;&#1497;&#1490;&#1493;, &#1488;&#1489;&#1500; &#1508;&#1505;&#1490;&#1514;&#1493; &#1502;&#1499;&#1493;&#1505;&#1492; &#1489;&#1506;&#1512;&#1508;&#1500; &#1499;&#1498; &#1513;&#1499;&#1502;&#1506;&#1496; &#1493;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1510;&#1493;&#1512;&#1514;&#1493;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="4" src="images/image101.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1489;&#1491;&#1512;&#1498; &#1506;&#1489;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1508;&#1512;&#1510;&#1497;&#1501;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1504;&#1495;&#1514;, &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1493;&#1489; &#1488;&#1514; &#1514;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1513;&#1508;&#1500; - &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1512;&#1490;&#1500;&#1497;&#1514; &#1506;&#1491; &#1500;&#1505;&#1497;&#1512;&#1492; &#1513;&quot;&#1506;&#1493;&#1490;&#1504;&#1514;&quot; &#1489;&#1504;&#1502;&#1500;...</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="5" src="images/image91.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 362.67px;"><img alt="6" src="images/image87.jpg" style="width: 624.00px; height: 362.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1491;&#1493;&#1504;&#1497;&#1490;&#1493;&#1500; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 15:00 &#1497;&#1512;&#1491; &#1490;&#1513;&#1501;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1502;&#1512;&#1499;&#1494; &#1500;&#1514;&#1497;&#1497;&#1512; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; (5 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492;) &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1495;&#1489;&#1488; &#1489;&#1496;&#1497;&#1512;&#1492; &#1513;&#1500; &#1491;&#1493;&#1504;&#1497;&#1490;&#1493;&#1500; (&#1506;&#1500;&#1493;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; 4 &#1497;&#1493;&#1512;&#1493; &#1508;&#1514;&#1493;&#1495; &#1506;&#1491; 17:00), &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1489;&#1497;&#1500;&#1493;&#1497; &#1504;&#1495;&#1502;&#1491; &#1513;&#1500; &#1513;&#1506;&#1492; (&#1493;&#1502;&#1505;&#1508;&#1497;&#1511; &#1494;&#1502;&#1503; &#1499;&#1491;&#1497; &#1513;&#1492;&#1490;&#1513;&#1501; &#1497;&#1508;&#1505;&#1511;). &#1489;&#1496;&#1497;&#1512;&#1492; &#1502;&#1493;&#1510;&#1490;&#1514; &#1492;&#1492;&#1505;&#1497;&#1496;&#1493;&#1512;&#1497;&#1492; &#1513;&#1500; &#1492;&#1502;&#1513;&#1508;&#1495;&#1492; &#1513;&#1513;&#1500;&#1496;&#1492; &#1489;&#1502;&#1495;&#1493;&#1494; &#1493;&#1492;&#1512;&#1489;&#1492; &#1508;&#1512;&#1497;&#1496;&#1497;&#1501; &#1513;&#1504;&#1513;&#1502;&#1512;&#1493; &#1502;&#1488;&#1494;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="7" src="images/image76.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1501; &#1492;&#1497;&#1492; &#1488;&#1497;&#1494;&#1492; &#1488;&#1497;&#1512;&#1493;&#1506; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1502;&#1510;&#1506;&#1491; &#1493;&#1514;&#1494;&#1502;&#1493;&#1512;&#1514; &#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;.</span></p><p class="c3" dir="rtl"><span class="c2">&#1489;&#1492;&#1502;&#1513;&#1498; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1513;&#1514;&#1508;&#1512; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1513;&#1497;&#1497;&#1496; &#1489;&#1502;&#1508;&#1512;&#1509; (6 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; &#1497;&#1493;&#1510;&#1488; &#1499;&#1500; &#1513;&#1506;&#1492; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1502;&#1512;&#1499;&#1494; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;). &#1492;&#1506;&#1489;&#1504;&#1493; &#1506;&#1493;&#1491; &#1513;&#1506;&#1492; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1506;&#1501; &#1502;&#1491;&#1512;&#1497;&#1498; &#1513;&#1492;&#1505;&#1489;&#1497;&#1512; &#1506;&#1500; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1489;&#1505;&#1493;&#1507; &#1492;&#1513;&#1497;&#1496; &#1513;&#1512; &#1513;&#1497;&#1512;&#1497;&#1501; &#1488;&#1497;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1492;&#1513;&#1506;&#1492; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489;, &#1500;&#1508;&#1497; &#1492;GPS &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1510;&#1493;&#1511;&#1497; &#1492;&#1505;&#1500;&#1497;&#1489; &#1500;&#1497;&#1490; &#1499;-40 &#1491;&#1511;&#1493;&#1514; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1499;&#1491;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514;&#1501; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1502;&#1510;&#1488;&#1504;&#1493; B&amp;B &#1489;&#1513;&#1501; Hollyplace &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Kylbegs, &#1492;&#1513;&#1488;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501;. &#1492;&#1491;&#1512;&#1498; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492;, &#1506;&#1493;&#1489;&#1512;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1499;&#1513;&#1489;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1505;&#1500;&#1497;&#1490;&#1493; &#1493;&#1488;&#1514; &#1492;&quot;&#1489;&#1503; &#1489;&#1493;&#1500;&#1489;&#1503;&quot;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1491; &#1500;&#1495;&#1504;&#1497;&#1492; &#1493;&#1492;&#1513;&#1506;&#1512; &#1505;&#1490;&#1493;&#1512;, &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1514;&#1493;&#1502;&#1504;&#1493; &#1513;&#1502;&#1513;&#1501; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1512;&#1490;&#1506; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; (&#1506;&#1500;&#1497;&#1497;&#1492; &#1511;&#1513;&#1492; &#1502;&#1502;&#1513;) &#1493;&#1490;&#1501; &#1504;&#1514;&#1495;&#1497;&#1500; &#1492;&#1490;&#1513;&#1501;, &#1488;&#1504;&#1497; &#1492;&#1497;&#1497;&#1514;&#1497; &#1506;&#1491;&#1497;&#1497;&#1503; &#1504;&#1495;&#1493;&#1513;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1506;&#1491; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501; &#1499;&#1513;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506; &#1512;&#1499;&#1489; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1506;&#1493;&#1510;&#1512; &#1493;&#1508;&#1493;&#1514;&#1495; &#1488;&#1514; &#1492;&#1513;&#1506;&#1512; (&#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1504;&#1506;&#1493;&#1500; &#1499;&#1500;&#1500;). &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1505;&#1493;&#1490;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493; &#1499;&#1491;&#1497; &#1500;&#1502;&#1504;&#1493;&#1506; &#1502;&#1499;&#1489;&#1513;&#1497;&#1501; &#1500;&#1513;&#1493;&#1496;&#1496; &#1513;&#1501;, &#1493;&#1502;&#1492;&#1502;&#1511;&#1493;&#1501; &#1513;&#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1493; &#1506;&#1491; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1497;&#1513; &#1506;&#1493;&#1491; &#1499;-7 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;! &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1502;&#1511;&#1493;&#1501; &#1502;&#1495;&#1512;.</span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1514;&#1513;&#1506; &#1489;&#1506;&#1512;&#1489; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1493;&#1493;&#1506;&#1497;&#1501; &#1489;&#1512;&#1506;&#1489;, &#1493;&#1488;&#1494; &#1504;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1489;&#1491;&#1512;&#1498; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501;, &#1489;&#1488;&#1495;&#1491; &#1492;&#1506;&#1497;&#1511;&#1493;&#1500;&#1497;&#1501; &#1492;&#1497;&#1514;&#1492; &#1502;&#1505;&#1506;&#1491;&#1492; (kitty kellis) &#1488;&#1494; &#1500;&#1488;&#1493;&#1512; &#1492;&#1502;&#1489;&#1495;&#1512; &#1492;&#1506;&#1510;&#1493;&#1501; &#1513;&#1500; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1513;&#1501;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1506;&#1497;&#1510;&#1493;&#1489; &#1489;&#1497;&#1514;&#1497; &#1493;&#1495;&#1489;&#1497;&#1489; &#1493;&#1500;&#1488;&#1495;&#1512; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1504;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; (&#1491;&#1490; &#1505;&#1500;&#1502;&#1493;&#1503; &#1493;&#1488;&#1493;&#1493;&#1494; &#1506;&#1501; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501;) &#1488;&#1504;&#1497; &#1495;&#1497;&#1497;&#1489;&#1514; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1494;&#1493; &#1492;-&#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491;! &#1493;&#1492;&#1502;&#1495;&#1497;&#1512;- &#1505;&#1489;&#1497;&#1512; &#1500;&#1490;&#1502;&#1512;&#1497; (&#1499;-250 &#1513;&quot;&#1495; &#1500;&#1494;&#1493;&#1490;). &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1489;&#1495;&#1493;&#1513;&#1498; &#1502;&#1493;&#1495;&#1500;&#1496; (&#1499;&#1503; &#1499;&#1503; &#1489;&#1491;&#1512;&#1498; &#1492;&#1502;&#1508;&#1493;&#1514;&#1500;&#1514;) &#1506;&#1491; &#1500;B&amp;B.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="8" src="images/image10.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 10: &#1492;&#1510;&#1508;&#1493;&#1503;</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1494;&#1492; &#1492;&#1497;&#1488; &#1499;&#1502;&#1493;&#1489;&#1503; &#1492;&#1505;&#1500;&#1497;&#1489; &#1500;&#1497;&#1490; &#1513;&#1488;&#1493;&#1514;&#1501; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500;. &#1492;&#1491;&#1512;&#1498; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1493;&#1506;&#1493;&#1489;&#1512;&#1514; &#1491;&#1512;&#1498; &#1502;&#1505;&#1508;&#1512; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1511;&#1496;&#1504;&#1496;&#1504;&#1493;&#1514; (&#1494;&#1492; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1499;&#1493;&#1500;&#1503; &#1504;&#1512;&#1488;&#1493;&#1514; &#1499;&#1502;&#1493; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1512;&#1508;&#1488;&#1497;&#1501;). &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501; (&#1492;&#1508;&#1506;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1488;&#1495;&#1512;&#1497; &#1492;&#1513;&#1506;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1506;&#1491; &#1500;&#1502;&#1490;&#1512;&#1513; &#1492;&#1495;&#1504;&#1497;&#1492; &#1502;&#1502;&#1513; &#1505;&#1502;&#1493;&#1498; &#1500;&#1510;&#1493;&#1511;&#1497;&#1501;) &#1493;&#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1492;&#1502;&#1501;! &#1490;&#1493;&#1489;&#1492;&#1501; &#1499;-600 &#1502;&#1496;&#1512; (&#1489;&#1506;&#1493;&#1491; &#1513;&#1510;&#1493;&#1511;&#1497; &#1502;&#1493;&#1488;&#1497;&#1512; &quot;&#1512;&#1511;&quot; 200) &#1493;&#1500;&#1502;&#1496;&#1492; &#1492;&#1488;&#1493;&#1511;&#1497;&#1497;&#1504;&#1493;&#1505; &#1492;&#1490;&#1493;&#1506;&#1513;, &#1489;&#1488;&#1493;&#1508;&#1511; &#1506;&#1504;&#1504;&#1497; &#1505;&#1506;&#1512;&#1492;, &#1502;&#1495;&#1494;&#1492; &#1502;&#1502;&#1513; &#1502;&#1512;&#1513;&#1497;&#1501;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1489;&#1510;&#1506; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1499;&#1513;&#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1492;&#1501; &#1492;&#1493;&#1488; one man&#39;s pass (&#1502;&#1506;&#1489;&#1512; &#1502;&#1502;&#1513; &#1510;&#1512; &#1506;&#1491; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1492;&#1490;&#1489;&#1493;&#1492;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1500; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501;) &#1488;&#1493;&#1514;&#1493; &#1500;&#1488; &#1506;&#1513;&#1497;&#1504;&#1493;, &#1488;&#1489;&#1500; &#1506;&#1510;&#1501; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1499;&#1489;&#1513;&#1497;&#1501; &#1493;&#1488;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1493;&#1493;&#1492; &#1488;&#1514; &#1499;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1502;&#1495;&#1493;&#1494; &#1491;&#1493;&#1504;&#1497;&#1490;&#1493;&#1500;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="11" src="images/image50.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="12" src="images/image30.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 317.33px;"><img alt="13" src="images/image3.jpg" style="width: 624.00px; height: 317.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1493;&#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1500;&#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1488;&#1495;&#1491; &#1492;&#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1513;&#1500; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1512;&#1508;&#1488;&#1497;&#1501;. &#1502;&#1513;&#1501; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1504;&#1514; &#1492;&#1495;&#1502;&#1491; &#1513;&#1500; &#1492;&#1502;&#1495;&#1493;&#1494; - &#1508;&#1488;&#1512;&#1511; &#1500;&#1488;&#1493;&#1502;&#1497; &#1490;&#1500;&#1504;&#1489;&#1497; Glenveagh national park. &#1492;&#1491;&#1512;&#1498; &#1500;&#1508;&#1488;&#1512;&#1511; &#1502;&#1512;&#1492;&#1497;&#1489;&#1492;, &#1492;&#1512;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501;, &#1488;&#1490;&#1502;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1492;&#1502;&#1493;&#1503; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514; - &#1492;&#1499;&#1489;&#1513;&#1497;&#1501;! &#1492;&#1491;&#1512;&#1498; &#1500;&#1508;&#1488;&#1512;&#1511; &#1506;&#1493;&#1489;&#1512;&#1514; &#1500;&#1497;&#1491; &#1492;&#1492;&#1512; &#1492;&#1490;&#1493;&#1489;&#1492; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1492;- Erregal.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="14" src="images/image66.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="16" src="images/image12.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1 c3" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1492;&#1508;&#1488;&#1512;&#1511; &#1502;&#1499;&#1497;&#1500; &#1513;&#1489;&#1497;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1493;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1489;&#1490;&#1489;&#1506;&#1493;&#1514; &#1493;&#1489;&#1497;&#1506;&#1512;&#1493;&#1514; &#1505;&#1489;&#1497;&#1489;&#1493;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1492;&#1493;&#1488; &#1506;&#1491; &#1492;&#1496;&#1497;&#1512;&#1492; (&#1499;-4 &#1511;&quot;&#1502; &#1505;&#1489;&#1497;&#1489; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1488;&#1490;&#1501;). &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; (2 &#1497;&#1493;&#1512;&#1493; &#1488;&#1493; 3 &#1497;&#1493;&#1512;&#1493; &#1492;&#1500;&#1493;&#1498; &#1493;&#1495;&#1494;&#1493;&#1512;), &#1505;&#1497;&#1493;&#1512; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1496;&#1497;&#1512;&#1492; 5 &#1497;&#1493;&#1512;&#1493;. &#1492;&#1488;&#1495;&#1493;&#1494;&#1492; &#1504;&#1489;&#1504;&#1514;&#1492; &#1506;&quot;&#1497; &#1488;&#1510;&#1497;&#1500; &#1502;&#1511;&#1493;&#1502;&#1497; &#1499;&#1491;&#1497; &#1500;&#1513;&#1502;&#1513; &#1499;&#1496;&#1497;&#1512;&#1514; &#1510;&#1497;&#1491; &#1488;&#1493;&#1500;&#1501; &#1492;&#1493;&#1488; &#1500;&#1488; &#1494;&#1499;&#1492; &#1500;&#1492;&#1490;&#1513;&#1497;&#1501; &#1488;&#1514; &#1502;&#1513;&#1488;&#1500;&#1514;&#1493; &#1492;&#1497;&#1493;&#1514; &#1493;&#1502;&#1514; &#1496;&#1512;&#1501; &#1505;&#1497;&#1493;&#1501; &#1489;&#1504;&#1497;&#1497;&#1514; &#1492;&#1496;&#1497;&#1512;&#1492;. &#1492;&#1496;&#1497;&#1512;&#1492; &#1504;&#1493;&#1492;&#1500;&#1492; &#1506;&quot;&#1497; &#1488;&#1500;&#1502;&#1504;&#1514;&#1493; &#1488;&#1513;&#1512; &#1496;&#1497;&#1508;&#1495;&#1492; &#1488;&#1493;&#1514;&#1492;.</span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1513;&#1500;&#1497;&#1499;&#1492; &#1506;&#1491; &#1500;&#1496;&#1497;&#1512;&#1492; (&#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1496;&#1508;&#1496;&#1493;&#1508;&#1497; &#1490;&#1513;&#1501;), &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1493;&#1495;&#1492; &#1493;&#1502;&#1497;&#1513;&#1493;&#1512;&#1497;&#1514; &#1493;&#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1502;&#1500;&#1510;&#1514;. &#1489;&#1496;&#1497;&#1512;&#1492; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1490;&#1504;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1501; &#1488;&#1513;&#1512; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;. &#1489;&#1495;&#1494;&#1493;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1513;&#1501; &#1499;&#1489;&#1512; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="18" src="images/image39.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="19" src="images/image25.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 598.00px; height: 400.00px;"><img alt="20" src="images/image35.jpg" style="width: 598.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1488;&#1499;&#1500;&#1504;&#1493; &#1510;&#1492;&#1493;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492; - &#1500;&#1495;&#1510;&#1493;&#1514; &#1488;&#1514; &#1492;&quot;&#1490;&#1489;&#1493;&#1500;&quot; &#1500;&#1510;&#1508;&#1493;&#1503; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;! &#1512;&#1511; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1490;&#1489;&#1493;&#1500;. &#1513;&#1502;&#1504;&#1493; &#1500;&#1489; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1495;&#1500;&#1511; &#1492;&#1489;&#1512;&#1497;&#1496;&#1497; &#1512;&#1511; &#1499;&#1513;&#1488;&#1512; &#1492;-GPS &#1492;&#1512;&#1488;&#1492; &#1488;&#1514; &#1492;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1489;&#1502;&#1497;&#1497;&#1500;&#1497;&#1501; &#1508;&#1514;&#1488;&#1493;&#1501;...</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;...&#1491;&#1512;&#1497; (&#1488;&#1493; &#1491;&#1512;&#1497; &#1489;&#1511;&#1497;&#1510;&#1493;&#1512;) &#1492;&#1506;&#1497;&#1512; &#1513;&#1495;&#1493;&#1502;&#1493;&#1514;&#1497;&#1492; &#1504;&#1513;&#1488;&#1512;&#1493; &#1489;&#1513;&#1500;&#1502;&#1493;&#1514;&#1503;. &#1494;&#1492; &#1506;&#1512;&#1489; &#1512;&#1488;&#1513; &#1492;&#1513;&#1504;&#1492; &#1489;&#1488;&#1512;&#1509; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1489;B&amp;B &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500;. &#1499;&#1489;&#1512; &#1492;&#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1494;&#1492; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503;? &#1493;&#1499;&#1503; &#1490;&#1501; &#1489;&#1506;&#1497;&#1512; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1500;&#1493;&#1504;&#1491;&#1493;&#1504;&#1491;&#1512;&#1497; &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1502;&#1493;&#1514; &#1493;&#1510;&#1493;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1492;&#1502;&#1495;&#1494;&#1492; &#1502;&#1502;&#1513; &#1502;&#1513;&#1506;&#1513;&#1506; - &#1512;&#1493;&#1489;&#1506; &#1488;&#1495;&#1491; &#1502;&#1500;&#1488; &#1489;&#1491;&#1490;&#1500;&#1497;&#1501; &#1489;&#1512;&#1497;&#1496;&#1497;&#1497;&#1501; &#1493;&#1502;&#1502;&#1513; &#1502;&#1502;&#1493;&#1500; &#1512;&#1493;&#1489;&#1506; &#1502;&#1500;&#1488; &#1489;&#1491;&#1490;&#1500;&#1497;&#1501; &#1488;&#1497;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="21" src="images/image114.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="22" src="images/image117.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1489;&#1492;&#1502;&#1513;&#1498; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1504;&#1492;&#1512; &#1493;&#1490;&#1513;&#1512; &#1492;&#1495;&#1489;&#1500;&#1497;&#1501; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1499;&#1513;&#1489;&#1512;&#1511;&#1506; &#1502;&#1490;&#1491;&#1500; &#1492;&#1513;&#1506;&#1493;&#1503; (&#1488;&#1504;&#1497; &#1511;&#1512;&#1488;&#1514;&#1497; &#1500;&#1493; &#1492;-small Ben &#1499;&#1497; &#1492;&#1493;&#1488; &#1502;&#1502;&#1513; &#1492;&#1494;&#1499;&#1497;&#1512; &#1500;&#1497; &#1488;&#1514; &#1492;&#1489;&#1497;&#1490; &#1489;&#1503; &#1513;&#1489;&#1500;&#1493;&#1504;&#1491;&#1493;&#1503;...). &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1506;&#1497;&#1512; &#1492;&#1493;&#1502;&#1500;&#1510;&#1492; &#1499;&#1497;&#1506;&#1491; &#1500;&#1496;&#1497;&#1493;&#1500; &#1506;&quot;&#1497; &#1492;&#1500;&#1493;&#1504;&#1500;&#1497; &#1508;&#1500;&#1488;&#1504;&#1496; &#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &#1492;&#1514;&#1488;&#1499;&#1494;&#1489;&#1504;&#1493;. &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1510;&#1508;&#1492; &#1513;&#1489;&#1506;&#1497;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492; &#1499;&#1502;&#1493; &#1491;&#1512;&#1497; &#1497;&#1492;&#1497;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1488;&#1493; &#1489;&#1514;&#1497; &#1511;&#1508;&#1492;/&#1508;&#1488;&#1489;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1492;&#1512; - &#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1492;&#1502;&#1501;. &#1493;&#1489;&#1502;&#1511;&#1493;&#1501; &#1494;&#1488;&#1514; &#1497;&#1513; &#1488;&#1493;&#1500;&#1497; 3 &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;. &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1490;&#1493;&#1490; &#1488;&#1514; &#1512;&#1488;&#1513; &#1492;&#1513;&#1504;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1505;&#1497;&#1504;&#1497;&#1514;. &#1493;&#1499;&#1498; &#1504;&#1490;&#1502;&#1512; &#1500;&#1493; &#1492;&#1497;&#1493;&#1501;...</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 554.00px; height: 400.00px;"><img alt="23" src="images/image97.jpg" style="width: 554.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="24" src="images/image110.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 11: &#1495;&#1493;&#1507; &#1488;&#1504;&#1496;&#1512;&#1497;&#1501;</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1512;&#1510;&#1493;&#1506;&#1514; &#1492;&#1495;&#1493;&#1509; &#1492;&#1499;&#1497; &#1497;&#1508;&#1492; &#1489;&#1510;&#1508;&#1493;&#1503; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1502;&#1497;&#1501; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1492;&#1506;&#1504;&#1511;&#1497;&#1501;. &#1492;&#1491;&#1512;&#1498; &#1506;&#1493;&#1489;&#1512;&#1514; &#1505;&#1502;&#1493;&#1498; &#1500;&#1511;&#1493; &#1492;&#1495;&#1493;&#1507;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1502;&#1501;! &#1495;&#1493;&#1500;, &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1510;&#1493;&#1511;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1489;&#1488;&#1493;&#1508;&#1511; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1505;&#1511;&#1493;&#1496;&#1500;&#1504;&#1491;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="111" src="images/image59.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="112" src="images/image28.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1502;&#1491;&#1512;&#1497; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1491;&#1512;&#1498; &#1492;&#1506;&#1504;&#1511;&#1497;&#1501;. &#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1508;&#1493;&#1506;&#1500; &#1499;&#1500; &#1497;&#1493;&#1501; &#1502;-9-19 &#1506;&#1500;&#1493;&#1514; 8.5 &#1508;&#1488;&#1493;&#1504;&#1491;. &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1510;&#1493;&#1508;&#1497;&#1501; &#1489;&#1505;&#1512;&#1496; &#1495;&#1502;&#1493;&#1491; &#1492;&#1502;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1488;&#1490;&#1491;&#1492; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;:</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1489;&#1506;&#1489;&#1512; &#1495;&#1497;&#1493; &#1513;&#1501; &#1506;&#1504;&#1511; &#1488;&#1497;&#1512;&#1497; &#1506;&#1501; &#1502;&#1513;&#1508;&#1495;&#1514;&#1493;, &#1497;&#1493;&#1501; &#1488;&#1495;&#1491; &#1492;&#1506;&#1504;&#1511; &#1492;&#1488;&#1497;&#1512;&#1497; &#1489;&#1504;&#1492; &#1490;&#1513;&#1512; &#1506;&#1491; &#1500;&#1505;&#1511;&#1493;&#1496;&#1500;&#1504;&#1491; &#1493;&#1513;&#1501; &#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1493; &#1508;&#1490;&#1513; &#1489;&#1506;&#1504;&#1511; &#1492;&#1505;&#1511;&#1493;&#1496;&#1497; (&#1513;&#1492;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500; &#1502;&#1502;&#1504;&#1493;). &#1492;&#1506;&#1504;&#1511; &#1492;&#1488;&#1497;&#1512;&#1497; &#1504;&#1492;&#1489;&#1500; &#1493;&#1489;&#1512;&#1495; &#1500;&#1489;&#1497;&#1514;&#1493;. &#1492;&#1505;&#1511;&#1493;&#1496;&#1497; &#1512;&#1491;&#1507; &#1488;&#1495;&#1512;&#1497;&#1493; &#1493;&#1504;&#1499;&#1504;&#1505; &#1500;&#1502;&#1506;&#1512;&#1492; &#1513;&#1500; &#1492;&#1488;&#1497;&#1512;&#1497; &#1513;&#1501; &#1492;&#1506;&#1504;&#1511; &#1492;&#1488;&#1497;&#1512;&#1497; &#1492;&#1506;&#1502;&#1497;&#1491; &#1508;&#1504;&#1497;&#1501; &#1513;&#1492;&#1493;&#1488; &#1514;&#1497;&#1504;&#1493;&#1511; &#1489;&#1506;&#1512;&#1497;&#1505;&#1492;. &#1488;&#1513;&#1514;&#1493; &#1513;&#1500; &#1492;&#1506;&#1504;&#1511; &#1492;&#1488;&#1497;&#1512;&#1497; &#1492;&#1510;&#1497;&#1506;&#1492; &#1500;&#1506;&#1504;&#1511; &#1492;&#1505;&#1511;&#1493;&#1496;&#1497; &#1514;&#1492; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1493;&#1488; &#1502;&#1495;&#1499;&#1492; &#1500;&#1489;&#1506;&#1500;&#1492; &#1513;&#1497;&#1510;&#1488; &#1500;&#1510;&#1493;&#1491;. &#1492;&#1506;&#1504;&#1511; &#1492;&#1505;&#1511;&#1493;&#1496;&#1497; &#1499;&#1500;&#1499;&#1498; &#1504;&#1489;&#1492;&#1500; &#1513;&#1502;&#1497; &#1513;&#1492;&#1493;&#1488; &#1512;&#1488;&#1492; &#1492;&#1493;&#1488; &quot;&#1512;&#1511;&quot; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511; &#1513;&#1492;&#1493;&#1488; &#1502;&#1497;&#1491; &#1489;&#1512;&#1495;. &#1493;&#1489;&#1491;&#1512;&#1499;&#1493; &#1492;&#1512;&#1505; &#1488;&#1514; &#1492;&#1490;&#1513;&#1512; &#1489;&#1497;&#1503; &#1488;&#1497;&#1512;&#1500;&#1504;&#1491; &#1493;&#1505;&#1511;&#1493;&#1496;&#1500;&#1504;&#1491;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1489;&#1502;&#1511;&#1493;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1489;&#1500; &#1488;&#1493;&#1494;&#1504;&#1497;&#1493;&#1514; &#1492;&#1502;&#1505;&#1489;&#1497;&#1512;&#1493;&#1514; &#1502;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1489;&#1499;&#1500; &#1504;&#1511;&#1493;&#1491;&#1492; &#1493;&#1504;&#1511;&#1493;&#1491;&#1492; &#1489;&#1488;&#1514;&#1512;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1507; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1492;&#1497;&#1493;&#1510;&#1488; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1502;&#1489;&#1511;&#1512;&#1497;&#1501; &#1493;&#1488;&#1508;&#1513;&#1512; &#1490;&#1501; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; (2 &#1511;&quot;&#1502;). &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1493;&#1510;&#1512; &#1506;&quot;&#1497; &#1500;&#1489;&#1492; &#1513;&#1492;&#1514;&#1511;&#1512;&#1512;&#1492; &#1506;&#1493;&#1491; &#1492;&#1514;&#1511;&#1493;&#1508;&#1514; &#1492;&#1511;&#1512;&#1495; &#1493;&#1499;&#1498; &#1504;&#1493;&#1510;&#1512;&#1493; &#1506;&#1502;&#1493;&#1491;&#1497; &#1489;&#1494;&#1500;&#1514;. &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1497;&#1513; &#1488;&#1508;&#1497;&#1500;&#1493; &quot;&#1499;&#1505;&quot; &#1513;&#1502;&#1505;&#1508;&#1512;&#1497;&#1501; &#1513;&#1513;&#1501; &#1497;&#1513;&#1489; &#1492;&#1506;&#1504;&#1511; &#1492;&#1488;&#1497;&#1512;&#1497;...</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="113" src="images/image86.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="114" src="images/image6.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="115" src="images/image4.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1488;&#1495;&#1512;&#1497; &#1513;&#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1492;&#1489;&#1488;&#1492; - &#1490;&#1513;&#1512; &#1492;&#1495;&#1489;&#1500;&#1497;&#1501; &#1489;&#1511;&#1488;&#1512;&#1497;&#1511; &#1488;- &#1512;&#1491;. &#1492;&#1490;&#1513;&#1512; &#1502;&#1493;&#1489;&#1497;&#1500; &#1500;&#1488;&#1497; &#1511;&#1496;&#1503; &#1493;&#1497;&#1508;&#1492; &#1502;&#1500;&#1488; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1493;&#1499;&#1503; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1508;&#1493;&#1514; &#1502;&#1513;&#1501; &#1506;&#1500; &#1492;&#1488;&#1497; &#1512;&#1488;&#1496;&#1500;&#1497;&#1503; (&#1488;&#1513;&#1512; &#1488;&#1497;&#1504;&#1493; &#1502;&#1497;&#1493;&#1513;&#1489;). &#1506;&#1500;&#1493;&#1514; &#1495;&#1510;&#1497;&#1497;&#1514; &#1492;&#1490;&#1513;&#1512; &#1492;&#1497;&#1488; 5 &#1508;&#1488;&#1493;&#1504;&#1491; (&#1508;&#1514;&#1493;&#1495; &#1502;- 10-18). &#1489;&#1502;&#1511;&#1493;&#1501; &#1495;&#1504;&#1497;&#1497;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512;&#1514;. &#1502;&#1513;&#1501; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1511;-2 &#1511;&quot;&#1502; &#1506;&#1491; &#1492;&#1490;&#1513;&#1512;, &#1492;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1500;&#1488; &#1511;&#1513;&#1492; &#1489;&#1499;&#1500;&#1500; &#1493;&#1492;&#1490;&#1513;&#1512;- &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500; &#1502;&#1502;&#1513;. &#1488;&#1493;&#1500;&#1501; &#1511;&#1510;&#1512; &#1502;&#1488;&#1493;&#1491; &#1488;&#1489;&#1500; &#1489;&#1492;&#1495;&#1500;&#1496; &#1495;&#1493;&#1493;&#1497;&#1492; &#1500;&#1495;&#1510;&#1493;&#1514; &#1488;&#1514; &#1492;&#1490;&#1513;&#1512; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1488;&#1514;&#1501; &#1514;&#1500;&#1493;&#1497;&#1497;&#1501; &#1499;&#1502;&#1492; &#1506;&#1513;&#1512;&#1493;&#1514; &#1502;&#1496;&#1512;&#1497;&#1501; &#1502;&#1506;&#1500; &#1500;&#1497;&#1501; &#1492;&#1490;&#1493;&#1506;&#1513; &#1506;&#1500; &#1490;&#1513;&#1512; &#1495;&#1489;&#1500;&#1497;&#1501; &#1502;&#1514;&#1504;&#1491;&#1504;&#1491;...</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="116" src="images/image54.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="117" src="images/image47.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="118" src="images/image96.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1510;&#1492;&#1493;&#1512;&#1497;&#1497;&#1501; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492;. &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1511;&#1513;&#1493;&#1514; &#1488;&#1501; &#1500;&#1506;&#1510;&#1493;&#1512; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1489;&#1500;&#1508;&#1505;&#1496; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1497;&#1498; &#1497;&#1492;&#1497;&#1492; (&#1489;&#1506;&#1512;&#1489; &#1512;&#1510;&#1497;&#1504;&#1493; &#1499;&#1489;&#1512; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; &#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1502;&#1495;&#1512;&#1514; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1489;&#1506;&#1497;&#1512;). &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1502;&#1492;&#1502;&#1502;&#1497;&#1501;! &#1490;&#1513;&#1501; &#1493;&#1513;&#1502;&#1513; &#1493;&#1492;&#1502;&#1493;&#1503; &#1492;&#1502;&#1493;&#1503; &#1511;&#1513;&#1514;&#1493;&#1514;.</span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="121" src="images/image65.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="122" src="images/image17.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3 c1" dir="rtl"><span class="c2"></span></p><p class="c3" dir="rtl"><span class="c2">&#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1489;&#1500;&#1508;&#1505;&#1496; &#1488;&#1493;&#1500;&#1501; &#1499;&#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1511;&#1511;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1491;&#1488;&#1489;&#1500;&#1497;&#1503;.</span></p><p class="c3" dir="rtl"><span class="c2">&nbsp;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1489;&#1492;&#1488;&#1493;&#1514;&#39;- Howth (&#1495;&#1510;&#1497; &#1488;&#1497; &#1513;&#1492;&#1493;&#1488; &#1508;&#1512;&#1489;&#1512; &#1513;&#1500; &#1491;&#1488;&#1489;&#1500;&#1497;&#1503;) &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1497;&#1513; &#1513;&#1501; &#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1502;&#1491;&#1492;&#1497;&#1501;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1492;&#1488;&#1493;&#1514;&#39; &#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489; (3 &#1513;&#1506;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1511;&#1488;&#1512;&#1497;&#1511; &#1488;-&#1512;&#1491; &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1492;&#1497;&#1512; &#1493;&#1497;&#1513;&#1512;...). &#1489;&#1492;&#1488;&#1493;&#1514;&#39; &#1502;&#1510;&#1488;&#1504;&#1493; B&amp;B &#1493;&#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1489;&#1488;&#1497;&#1512;&#1500;&#1504;&#1491; - 70 &#1497;&#1493;&#1512;&#1493; &#1500;&#1494;&#1493;&#1490; (&#1504;&#1513;&#1488;&#1512;&#1504;&#1493; 2 &#1500;&#1497;&#1500;&#1493;&#1514; &#1489;&#1505;&#1493;&#1507;) &#1495;&#1491;&#1512; &#1506;&#1504;&#1511; &#1493;&#1502;&#1496;&#1493;&#1508;&#1495; &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1502;&#1500;&#1509; - Cornervill. &#1489;&#1506;&#1512;&#1489; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1491;&#1490;&#1497;&#1501; &#1502;&#1506;&#1493;&#1500;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1504;&#1502;&#1500; &#1492;&#1506;&#1497;&#1512; (&#1489;&#1492;&#1502;&#1500;&#1510;&#1514; &#1489;&#1506;&#1500; &#1492;-B&amp;B) &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1493;&#1502;&#1493;&#1502;&#1500;&#1510;&#1514; &#1489;&#1495;&#1493;&#1501;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c7">&#1497;&#1493;&#1501; 12: &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503;</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1491;&#1488;&#1489;&#1500;&#1497;&#1503; &#1489;&#1512;&#1499;&#1489;&#1514; (&#1506;&#1491;&#1497;&#1497;&#1503; &#1505;&#1497;&#1493;&#1496;&#1497;&#1501; &#1502;&#1492;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1506;&#1497;&#1512;), &#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1500;&#1493;&#1498; &#1493;&#1513;&#1493;&#1489; 5 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492;. &#1497;&#1512;&#1491;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1510;&#1506;&#1493;&#1491; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1508;&#1506;&#1500; &#1513;&#1500; &#1490;&#1497;&#1504;&#1505;. (&#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1495;&#1514; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1488;&#1489;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500;) &#1500;&#1488;&#1495;&#1512; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1500;&#1490;&#1489;&#1497; &#1492;&#1502;&#1508;&#1506;&#1500; &#1497;&#1513; &#1492;&#1512;&#1489;&#1492; &#1491;&#1506;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; &#1488;&#1501; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1513;&#1501; &#1513;&#1493;&#1493;&#1492; &#1488;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512; (&#1492;&#1497;&#1511;&#1512; 12 &#1497;&#1493;&#1512;&#1493;). &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1497;&#1513; &#1513;&#1501; 7 &#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1500; &#1514;&#1510;&#1493;&#1490;&#1492; &#1493;&#1492;&#1505;&#1489;&#1512; &#1511;&#1510;&#1512; &#1506;&#1500; &#1492;&#1499;&#1504;&#1514; &#1492;&#1489;&#1497;&#1512;&#1492; (&#1492;&#1492;&#1505;&#1489;&#1512; &#1489;&#1490;&#39;&#1497;&#1497;&#1502;&#1505;&#1493;&#1503; &#1492;&#1497;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1496;&#1493;&#1489;), &#1493;&#1489;&#1493;&#1505;&#1507; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1511;&#1493;&#1502;&#1492; &#1492;&#1513;&#1489;&#1497;&#1506;&#1497;&#1514; &#1500;&#1513;&#1514;&#1493;&#1514; &#1499;&#1493;&#1505;&#1497;&#1514; &#1493;&#1500;&#1514;&#1510;&#1508;&#1514; &#1506;&#1500; &#1491;&#1488;&#1489;&#1500;&#1497;&#1503;. &#1494;&#1492; &#1502;&#1505;&#1493;&#1490; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1513;&#1488;&#1501; &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1514;&#1495;&#1512;&#1496;&#1497;&#1501; &#1488;&#1489;&#1500; &#1499;&#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1501; &#1494;&#1492; &#1489;&#1488;&#1502;&#1514; &#1500;&#1488; &#1502;&#1493;&#1510;&#1491;&#1511; &#1488;&#1494; &#1514;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1489;&#1491;...</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 266.00px; height: 400.00px;"><img alt="132" src="images/image80.jpg" style="width: 266.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&#1488;&#1512;&#1495;&#1497; &#1492;&#1502;&#1508;&#1506;&#1500; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1490;&#1491;&#1514; &#1504;&#1492;&#1512; &#1492;&#1500;&#1497;&#1508;&#1497;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1505;&#1504;&#1491;&#1493;&#1493;&#1497;&#1509;&#39; &#1502;&#1506;&#1493;&#1500;&#1492; &#1489;&#1512;&#1513;&#1514; SPAR, &#1513;&#1514;&#1497;&#1504;&#1493; &#1511;&#1508;&#1492; &#1488;&#1497;&#1512;&#1497; &#1489;&#1508;&#1488;&#1489; O&#39;CONELLS &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1504;&#1493;&#1495;&#1514; &#1510;&#1492;&#1493;&#1512;&#1497;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; HOWTH. &#1489;&#1506;&#1512;&#1489; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1504;&#1502;&#1500; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1505;&#1489;&#1497;&#1489; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1489;&#1490;&#1491;&#1493;&#1500; &#1502;&#1488;&#1493;&#1491; &#1504;&#1495;&#1502;&#1491;. &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1488;&#1499;&#1500;&#1504;&#1493; &#1513;&#1493;&#1489; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;B&amp;B &#1493;&#1513;&#1501; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1489;&#1513;&#1497;&#1495;&#1492; &#1506;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1511;&#1504;&#1491;&#1492;, &#1506;&#1491; &#1513;&#1508;&#1512;&#1513;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="312" src="images/image63.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="213" src="images/image102.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 332.00px;"><img alt="274" src="images/image58.jpg" style="width: 624.00px; height: 332.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1494;&#1492;&#1493; &#1504;&#1490;&#1502;&#1512;! &#1502;&#1495;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512; &#1496;&#1497;&#1505;&#1492; &#1491;&#1512;&#1498; &#1510;&#1497;&#1512;&#1497;&#1498; &#1492;&#1489;&#1497;&#1514;&#1492;... :(</span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 400.00px;"><img alt="15" src="images/image27.jpg" style="width: 603.00px; height: 400.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c1" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span class="c2">&nbsp;&#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1500;&#1499;&#1501; &#1488;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1493;&#1514; &#1513;&#1500;&#1504;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491;! &#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1490;&#1501; &#1488;&#1514;&#1501; :)</span></p></body></html>