<html>
    

<head>
<meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_ctzd5hv50ck0-2{list-style-type:none}ul.lst-kix_ctzd5hv50ck0-3{list-style-type:none}ul.lst-kix_ctzd5hv50ck0-0{list-style-type:none}ul.lst-kix_ctzd5hv50ck0-1{list-style-type:none}.lst-kix_310ukvvtg7ey-0>li:before{content:"\0025cf  "}.lst-kix_ctzd5hv50ck0-7>li:before{content:"\0025cb  "}.lst-kix_ctzd5hv50ck0-8>li:before{content:"\0025a0  "}.lst-kix_310ukvvtg7ey-1>li:before{content:"\0025cb  "}.lst-kix_ctzd5hv50ck0-5>li:before{content:"\0025a0  "}ul.lst-kix_ctzd5hv50ck0-8{list-style-type:none}.lst-kix_310ukvvtg7ey-2>li:before{content:"\0025a0  "}.lst-kix_310ukvvtg7ey-4>li:before{content:"\0025cb  "}ul.lst-kix_ctzd5hv50ck0-6{list-style-type:none}ul.lst-kix_ctzd5hv50ck0-7{list-style-type:none}ul.lst-kix_ctzd5hv50ck0-4{list-style-type:none}.lst-kix_ctzd5hv50ck0-6>li:before{content:"\0025cf  "}ul.lst-kix_ctzd5hv50ck0-5{list-style-type:none}.lst-kix_310ukvvtg7ey-3>li:before{content:"\0025cf  "}.lst-kix_ctzd5hv50ck0-1>li:before{content:"\0025cb  "}.lst-kix_ctzd5hv50ck0-3>li:before{content:"\0025cf  "}.lst-kix_310ukvvtg7ey-6>li:before{content:"\0025cf  "}.lst-kix_310ukvvtg7ey-8>li:before{content:"\0025a0  "}.lst-kix_ctzd5hv50ck0-4>li:before{content:"\0025cb  "}.lst-kix_ctzd5hv50ck0-0>li:before{content:"\0025cf  "}.lst-kix_310ukvvtg7ey-5>li:before{content:"\0025a0  "}ul.lst-kix_ba13qmbk073b-0{list-style-type:none}ul.lst-kix_ba13qmbk073b-2{list-style-type:none}ul.lst-kix_ba13qmbk073b-1{list-style-type:none}ul.lst-kix_ba13qmbk073b-4{list-style-type:none}ul.lst-kix_ba13qmbk073b-3{list-style-type:none}.lst-kix_ctzd5hv50ck0-2>li:before{content:"\0025a0  "}.lst-kix_310ukvvtg7ey-7>li:before{content:"\0025cb  "}ul.lst-kix_310ukvvtg7ey-0{list-style-type:none}ul.lst-kix_310ukvvtg7ey-6{list-style-type:none}ul.lst-kix_310ukvvtg7ey-5{list-style-type:none}ul.lst-kix_310ukvvtg7ey-8{list-style-type:none}ul.lst-kix_310ukvvtg7ey-7{list-style-type:none}ul.lst-kix_310ukvvtg7ey-2{list-style-type:none}ul.lst-kix_310ukvvtg7ey-1{list-style-type:none}ul.lst-kix_310ukvvtg7ey-4{list-style-type:none}ul.lst-kix_310ukvvtg7ey-3{list-style-type:none}.lst-kix_ba13qmbk073b-4>li:before{content:"\0025cb  "}ul.lst-kix_ba13qmbk073b-6{list-style-type:none}ul.lst-kix_ba13qmbk073b-5{list-style-type:none}.lst-kix_ba13qmbk073b-3>li:before{content:"\0025cf  "}.lst-kix_ba13qmbk073b-5>li:before{content:"\0025a0  "}ul.lst-kix_ba13qmbk073b-8{list-style-type:none}ul.lst-kix_ba13qmbk073b-7{list-style-type:none}.lst-kix_ba13qmbk073b-2>li:before{content:"\0025a0  "}.lst-kix_ba13qmbk073b-6>li:before{content:"\0025cf  "}.lst-kix_ba13qmbk073b-0>li:before{content:"\0025cf  "}.lst-kix_ba13qmbk073b-8>li:before{content:"\0025a0  "}.lst-kix_ba13qmbk073b-1>li:before{content:"\0025cb  "}.lst-kix_ba13qmbk073b-7>li:before{content:"\0025cb  "}ol{margin:0;padding:0}table td,table th{padding:0}.c3{-webkit-text-decoration-skip:none;color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c7{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c6{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{color:inherit;text-decoration:inherit}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style>


</head>


<body class="c6">

    <h1 class="c7" dir="rtl" id="h.3xk2v2yoq2e4"><span class="c9">&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1495;&#1489;&#1500; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1488;&#1508;&#1512;&#1497;&#1500; 22</span></h1><p class="c0 c4" dir="rtl"><span class="c2"></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1495;&#1489;&#1500; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1488;&#1508;&#1512;&#1497;&#1500; 22" src="images/image10.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1494;&#1512;&#1497;&#1495;&#1492; &#1489;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1492;&#1497;&#1492; &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; 2018, &#1488;&#1494; &#1506;&#1501; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1513;&#1512;&#1511; &#1504;&#1493;&#1500;&#1491;&#1493; &#1493;&#1492;&#1497;&#1493; &#1489;&#1504;&#1497; 4 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501;, &#1499;&#1493;&#1500;&#1501; &#1495;&#1513;&#1489;&#1493; &#1513;&#1492;&#1513;&#1514;&#1490;&#1506;&#1504;&#1493; &#1488;&#1489;&#1500; &#1494;&#1492; &#1492;&#1497;&#1492; &#1488;&#1495;&#1491; &#1492;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1490;&#1500;&#1500; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492;, &#1493;&#1513;&#1504;&#1492; &#1493;&#1495;&#1510;&#1497; &#1489;&#1500;&#1497; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1497;&#1503; &#1502;&#1510;&#1489; &#1513;&#1488;&#1514; &#1495;&#1493;&#1508;&#1513;&#1514; &#1508;&#1505;&#1495; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1490;&#1501; &#1489;&#1502;&#1495;&#1497;&#1512; &#1489;&#1497;&#1491;&#1493;&#1491; &#1489;&#1495;&#1494;&#1493;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1496;&#1505;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1493;&#1499;&#1499;&#1492; &#1497;&#1510;&#1488; &#1513;&#1489;&#1488;&#1495;&#1491; &#1502;&#1506;&#1512;&#1489;&#1497; &#1508;&#1489;&#1512;&#1493;&#1488;&#1512; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1496;&#1497;&#1505;&#1493;&#1514; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1513;&#1495;&#1494;&#1512; &#1496;&#1497;&#1493;&#1500; &#1489;&#1511;&#1512;&#1493;&#1493;&#1488;&#1503; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1513;&#1492;&#1497;&#1493;&#1501; &#1499;&#1489;&#1512; &#1489;&#1504;&#1497; 4. &#1502;&#1510;&#1488;&#1514;&#1497; &#1496;&#1497;&#1505;&#1493;&#1514; &#1489;&#1502;&#1495;&#1497;&#1512; &#1502;&#1510;&#1495;&#1497;&#1511; &#1513;&#1500; 58 &#1491;&#1493;&#1500;&#1512; &#1500;&#1488;&#1491;&#1501; &#1500;&#1493;&#1497;&#1504;&#1492;, &#1504;&#1493; &#1502;&#1492; &#1500;&#1488; &#1504;&#1494;&#1502;&#1497;&#1503;, &#1488;&#1494; &#1492;&#1494;&#1502;&#1504;&#1493;, &#1489;&#1497;&#1491;&#1493;&#1491; &#1488;&#1493; &#1500;&#1488; &#1489;&#1497;&#1491;&#1493;&#1491; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1514; &#1492;&#1511;&#1512;&#1493;&#1493;&#1488;&#1503; &#1513;&#1499;&#1512;&#1504;&#1493; &#1492;&#1508;&#1506;&#1501; &#1502;&#1495;&#1489;&#1512;&#1514; indie campers &#1489;&#1506;&#1497;&#1511;&#1512; &#1502;&#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1497;&#1513; &#1500;&#1492;&#1501; &#1505;&#1504;&#1497;&#1507; &#1489;&#1493;&#1497;&#1504;&#1492;, &#1489;&#1506;&#1493;&#1491; &#1513;&#1500;&#1492;&#1512;&#1489;&#1492; &#1495;&#1489;&#1512;&#1493;&#1514; &#1488;&#1497;&#1503; &#1488;&#1493; &#1513;&#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1512;&#1511; &#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492;. &#1492;&#1505;&#1497;&#1489;&#1492; &#1513;&#1500;&#1488; &#1496;&#1505;&#1504;&#1493; &#1491;&#1512;&#1498; &#1502;&#1497;&#1504;&#1499;&#1503; &#1492;&#1497;&#1488; &#1508;&#1513;&#1493;&#1496; &#1492;&#1490;&#1489;&#1500;&#1493;&#1514; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1513;&#1492;&#1497;&#1493; &#1513;&#1501;- &#1492;&#1489;&#1514; &#1492;&#1497;&#1514;&#1492; &#1510;&#1512;&#1497;&#1499;&#1492; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1489;&#1497;&#1491;&#1493;&#1491; &#1513;&#1500; 5 &#1497;&#1502;&#1497;&#1501; &#1489;&#1506;&#1493;&#1491; &#1513;&#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1500;&#1488;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1495;&#1493;&#1491;&#1513; &#1488;&#1508;&#1512;&#1497;&#1500; &#1504;&#1495;&#1513;&#1489; &#1500;&#1514;&#1511;&#1493;&#1508;&#1514; &#1489;&#1497;&#1504;&#1497;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1502;&#1506;&#1497;&#1503; &#1513;&#1497;&#1500;&#1493;&#1489; &#1513;&#1500; &#1495;&#1493;&#1512;&#1507; &#1493;&#1511;&#1497;&#1509;- &#1492;&#1512;&#1489;&#1492; &#1502;&#1488;&#1514;&#1512;&#1497; &#1492;&#1505;&#1511;&#1497; &#1506;&#1491;&#1497;&#1497;&#1503; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1490;&#1501; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1511;&#1497;&#1509; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;, &#1492;&#1502;&#1513;&#1502;&#1506;&#1493;&#1514;- &#1497;&#1513;&#1504;&#1501; &#1488;&#1514;&#1512;&#1497;&#1501; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1505;&#1490;&#1493;&#1512;&#1497;&#1501; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1506;&#1493;&#1504;&#1492;, &#1493;&#1500;&#1499;&#1503; &#1500;&#1502;&#1497; &#1513;&#1502;&#1514;&#1499;&#1504;&#1503; &#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; &#1499;&#1491;&#1488;&#1497; &#1500;&#1489;&#1491;&#1493;&#1511; &#1499;&#1500; &#1488;&#1514;&#1512; &#1500;&#1490;&#1493;&#1508;&#1493; &#1488;&#1501; &#1492;&#1493;&#1488; &#1508;&#1514;&#1493;&#1495; &#1488;&#1493; &#1500;&#1488;, &#1489;&#1488;&#1493;&#1508;&#1503; &#1499;&#1500;&#1500;&#1497; &#1500;&#1488; &#1492;&#1512;&#1490;&#1513;&#1504;&#1493; &#1513;&#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1513;&#1512;&#1510;&#1497;&#1504;&#1493; &#1499;&#1497; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;, &#1492;&#1497;&#1493; &#1492;&#1502;&#1493;&#1503; &#1488;&#1514;&#1512;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501;, &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#39;&#1504;&#1508;&#1500;&#1504;&#1493;&#39; &#1506;&#1500; &#1492;&#1508;&#1505;&#1495;&#1488;- &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1502;&#1500;&#1488;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1493;&#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1492;&#1504;&#1495;&#1493;&#1514; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;, &#1499;&#1499;&#1492; &#1497;&#1510;&#1488; &#1513;&#1489;&#1512;&#1493;&#1489; &#1492;&#1488;&#1514;&#1512;&#1497;&#1501; &#1500;&#1488; &#1513;&#1497;&#1500;&#1502;&#1504;&#1493; &#1489;&#1499;&#1500;&#1500; &#1506;&#1489;&#1493;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1513;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1490;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1506;&#1493;&#1502;&#1505; &#1506;&#1500; &#1514;&#1513;&#1514;&#1497;&#1493;&#1514; &#1499;&#1500;&#1493;&#1502;&#1512; &#1514;&#1502;&#1497;&#1491; &#1492;&#1497;&#1492; &#1502;&#1511;&#1493;&#1501; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501;\&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1500;&#1500;&#1488; &#1514;&#1493;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500; &#1489;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514;. &#1489;&#1506;&#1497;&#1504;&#1497; &#1500;&#1508;&#1495;&#1493;&#1514; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; &#1492;&#1497;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1502;&#1494;&#1490; &#1488;&#1493;&#1497;&#1512; &#1493;&#1500;&#1489;&#1493;&#1513; &#1488;&#1494; &#1499;&#1488;&#1502;&#1493;&#1512; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492;, &#1493;&#1499;&#1502;&#1493; &#1513;&#1490;&#1501; &#1489;&#1511;&#1497;&#1509; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1513;&#1493;&#1501; &#1493;&#1511;&#1512;, &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1497;&#1499;&#1493;&#1500; &#1500;&#1504;&#1493;&#1506; &#1502;&#1513;&#1500;&#1490; &#1500;&#1513;&#1512;&#1489;, &#1493;&#1499;&#1503; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1511;&#1510;&#1514; &#1502;&#1492;&#1499;&#1500;- &#1492;&#1497;&#1493; &#1497;&#1502;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1493;&#1492;&#1497;&#1493; &#1497;&#1502;&#1497;&#1501; &#1511;&#1497;&#1510;&#1497;&#1497;&#1501;. &#1504;&#1506;&#1512;&#1499;&#1504;&#1493; &#1489;&#1492;&#1514;&#1488;&#1501;- &#1500;&#1511;&#1495;&#1504;&#1493; &#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501; &#1499;&#1493;&#1489;&#1506;&#1497;&#1501; &#1493;&#1499;&#1508;&#1508;&#1493;&#1514; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1499;&#1503; &#1502;&#1490;&#1508;&#1497; &#1513;&#1500;&#1490;, &#1497;&#1495;&#1491; &#1506;&#1501; &#1489;&#1490;&#1491;&#1497;&#1501; &#1491;&#1511;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1493;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1512;&#1490;&#1497;&#1500;&#1493;&#1514;- &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1491;&#1495;&#1493;&#1505; &#1492;&#1499;&#1500; &#1489;-2 &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1513;&#1499;&#1512;&#1514; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1493;&#1502;&#1492; &#1494;&#1492; &#1499;&#1493;&#1500;&#1500;, &#1504;&#1513;&#1488;&#1500;&#1514;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492; &#1492;&#1506;&#1500;&#1493;&#1497;&#1493;&#1514; &#1493;&#1502;&#1492; &#1494;&#1492; &#1499;&#1493;&#1500;&#1500;, &#1493;&#1488;&#1504;&#1505;&#1492; &#1500;&#1492;&#1505;&#1489;&#1497;&#1512; &#1499;&#1488;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1500;&#1493;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503; &#1502;&#1513;&#1514;&#1504;&#1492; &#1500;&#1508;&#1497; &#1506;&#1493;&#1504;&#1492; &#1493;&#1502;&#1513;&#1498; &#1497;&#1502;&#1497; &#1492;&#1513;&#1499;&#1512;&#1492;, &#1499;&#1499;&#1500; &#1513;&#1497;&#1493;&#1514;&#1512; &#1497;&#1502;&#1497;&#1501; &#1492;&#1502;&#1495;&#1497;&#1512; &#1508;&#1512; &#1497;&#1493;&#1501; &#1497;&#1493;&#1494;&#1500; &#1496;&#1497;&#1508;&#1492;, &#1494;&#1492; &#1504;&#1506; &#1489;&#1497;&#1503; 60 &#1500;-180 &#1497;&#1493;&#1512;&#1493; &#1500;&#1500;&#1497;&#1500;&#1492; &#1513;&#1493;&#1489; &#1514;&#1500;&#1493;&#1497; &#1506;&#1493;&#1504;&#1492;, &#1495;&#1489;&#1512;&#1492; &#1493;&#1502;&#1513;&#1498; &#1497;&#1502;&#1497; &#1492;&#1513;&#1499;&#1512;&#1492;. &#1490;&#1501; &#1491;&#1490;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503; &#1502;&#1513;&#1508;&#1497;&#1506; &#1506;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512;. &#1500;&#1499;&#1503; &#1492;&#1492;&#1510;&#1506;&#1492; &#1513;&#1500;&#1497; &#1492;&#1497;&#1488; &#1508;&#1513;&#1493;&#1496; &#1500;&#1492;&#1499;&#1504;&#1505; &#1500;&#1490;&#1493;&#1490;&#1500; &#1493;&#1500;&#1495;&#1508;&#1513; &#1492;&#1513;&#1499;&#1512;&#1514; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1497;&#1506;&#1491; &#1513;&#1488;&#1514;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1493;&#1489;&#1514;&#1511;&#1493;&#1508;&#1492; &#1492;&#1512;&#1510;&#1493;&#1497;&#1492; &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1512;&#1513;&#1501; &#1502;&#1492;&#1492;&#1497;&#1510;&#1506; &#1493;&#1492;&#1502;&#1495;&#1497;&#1512;. &#1496;&#1497;&#1493;&#1500; &#1511;&#1512;&#1488;&#1493;&#1503; &#1494;&#1492; &#1500;&#1488; &#1505;&#1508;&#1493;&#1504;&#1496;&#1504;&#1497;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1511;&#1512;&#1488;&#1493;&#1504;&#1497;&#1501; &#1502;&#1512;&#1488;&#1513; &#1500;&#1508;&#1495;&#1493;&#1514; &#1495;&#1510;&#1497; &#1513;&#1504;&#1492; &#1493;&#1497;&#1493;&#1514;&#1512; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1506;&#1501; &#1489;&#1497;&#1511;&#1493;&#1513;, &#1493;&#1489;&#1513;&#1497;&#1488; &#1492;&#1506;&#1493;&#1504;&#1492; &#1497;&#1497;&#1514;&#1499;&#1503; &#1493;&#1514;&#1510;&#1496;&#1512;&#1499;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1512;&#1488;&#1513; &#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501;. &#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1502;&#1495;&#1497;&#1512; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1504;&#1496;&#1493; &#1504;&#1499;&#1504;&#1505;&#1493;&#1514; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1514;&#1493;&#1505;&#1508;&#1493;&#1514;, &#1488;&#1501; &#1495;&#1513;&#1489;&#1514;&#1501; &#1513;&#1492;&#1494;&#1502;&#1504;&#1514;&#1501; &#1511;&#1512;&#1488;&#1493;&#1503; &#1493;&#1497;&#1513; &#1500;&#1499;&#1501; &#1492;&#1499;&#1500; &#1489;&#1508;&#1504;&#1497;&#1501; &#1488;&#1494; &#1500;&#1488;, &#1497;&#1513; &#1495;&#1489;&#1512;&#1493;&#1514; &#1492;&#1499;&#1493;&#1500;&#1500;&#1493;&#1514; &#1489;&#1492;&#1513;&#1499;&#1512;&#1492; &#1490;&#1501; &#1499;&#1500;&#1497; &#1502;&#1496;&#1489;&#1495; &#1488;&#1489;&#1500; &#1497;&#1513; &#1499;&#1488;&#1500;&#1492; &#1513;&#1500;&#1488; &#1493;&#1500;&#1499;&#1503; &#1514;&#1513;&#1500;&#1493;&#1501; &#1504;&#1508;&#1512;&#1491;, &#1505;&#1496; &#1502;&#1510;&#1506;&#1497;&#1501;- &#1499;&#1512;&#1497;&#1493;&#1514; &#1513;&#1502;&#1497;&#1499;&#1493;&#1514; &#1493;&#1502;&#1490;&#1489;&#1493;&#1514; &#1494;&#1492; &#1506;&#1493;&#1491; &#1506;&#1500;&#1493;&#1514;, &#1510;&#1497;&#1493;&#1491; &#1489;&#1512;&#1489;&#1511;&#1497;&#1493;, &#1513;&#1493;&#1500;&#1495;&#1503; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1493;&#1499;&#1505;&#1488;&#1493;&#1514; &#1506;&#1493;&#1491; &#1506;&#1500;&#1493;&#1514;, &#1493;&#1499;&#1493;&#39; &#1493;&#1499;&#1493;. &#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1492;&#1495;&#1494;&#1512;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1513;&#1500; &#1511;&#1512;&#1488;&#1493;&#1503; &#1514;&#1495;&#1497;&#1497;&#1489; &#1488;&#1514;&#1499;&#1501; &#1489;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1500;&#1488; &#1500;&#1499;&#1503; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1500;&#1493;&#1514; &#1502;&#1502;&#1493;&#1510;&#1506;&#1514; &#1513;&#1500; &#1500;&#1497;&#1504;&#1492; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1500;&#1492;&#1512;&#1499;&#1489; &#1513;&#1500;&#1504;&#1493;- &#1494;&#1493;&#1490; &#1493;2 &#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1514;&#1495;&#1514; &#1500;&#1490;&#1497;&#1500; 5 &#1492;&#1497;&#1514;&#1492; &#1499;-40 &#1497;&#1493;&#1512;&#1493; &#1500;&#1500;&#1497;&#1500;&#1492; &#1499;&#1493;&#1500;&#1500; &#1495;&#1497;&#1489;&#1493;&#1512; &#1500;&#1495;&#1513;&#1502;&#1500;. &#1499;&#1489;&#1497;&#1505;&#1492;- &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1497;&#1513; &#1497;&#1513; &#1513;&#1488;&#1497;&#1503;, &#1500;&#1512;&#1493;&#1489; &#1489;&#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1497;&#1513; &#1502;&#1499;&#1493;&#1504;&#1514; &#1499;&#1489;&#1497;&#1505;&#1492; &#1493;&#1502;&#1497;&#1497;&#1489;&#1513; &#1513;&#1508;&#1493;&#1506;&#1500; &#1489;&#1502;&#1496;&#1489;&#1506;&#1493;&#1514; &#1497;&#1493;&#1512;&#1493; &#1488;&#1493; &#1513;&#1504;&#1497;&#1497;&#1501; &#1500;&#1499;&#1503; &#1499;&#1491;&#1488;&#1497; &#1513;&#1497;&#1492;&#1497;&#1493; &#1500;&#1499;&#1501; &#1492;&#1512;&#1489;&#1492; &#1499;&#1488;&#1500;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1504;&#1511;&#1497;&#1497;&#1501; &#1493;&#1502;&#1505;&#1493;&#1491;&#1512;&#1497;&#1501; &#1489;&#1499;&#1493;&#1500;&#1501; &#1497;&#1513; &#1502;&#1511;&#1500;&#1495;&#1514; &#1506;&#1501; &#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1493;&#1504;&#1492; &#1502;&#1492; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1494;&#1497;&#1500; &#1506;&#1500;&#1493;&#1497;&#1493;&#1514;, &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1512;&#1497;&#1511;&#1497;&#1501; &#1499;&#1499;&#1492; &#1513;&#1500;&#1488; &#1491;&#1488;&#1490;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501;- &#1492;&#1492;&#1508;&#1498; &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1489;&#1491;&#1493;&#1511; &#1502;&#1492; &#1508;&#1514;&#1493;&#1495; &#1499;&#1497; &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1504;&#1505;&#1490;&#1512;&#1497;&#1501; &#1500;&#1495;&#1493;&#1512;&#1507; &#1493;&#1504;&#1508;&#1514;&#1495;&#1497;&#1501; &#1512;&#1511; &#1489;&#1502;&#1488;&#1497; &#1497;&#1493;&#1504;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1511;&#1512;&#1488;&#1493;&#1503; &#1492;&#1497;&#1488; &#1500;&#1488; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1512;&#1499;&#1489; &#1512;&#1490;&#1497;&#1500;, &#1488;&#1500;&#1488; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1488;&#1497;&#1496;&#1497;&#1514;, &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1494;&#1492; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; &#1489;&#1514;&#1499;&#1504;&#1493;&#1503; &#1494;&#1502;&#1504;&#1497; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1494; &#1492;&#1504;&#1492; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1506;&#1501; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 4 &#1489;&#1511;&#1512;&#1488;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 452.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image18.jpg" style="width: 624.00px; height: 452.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;</span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 1- 8 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1496;&#1497;&#1505;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1513;&#1500; &#1512;&#1497;&#1497;&#1504;&#1488;&#1497;&#1497;&#1512; &#1513;&#1497;&#1510;&#1488;&#1492; &#1489;&#1494;&#1502;&#1503; &#1493;&#1504;&#1495;&#1514;&#1492; &#1489;&#1494;&#1502;&#1503;, &#1489;&#1513;&#1500;&#1493;&#1513; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1493;&#1497;&#1504;&#1492;. &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1492;&#1514;&#1512;&#1490;&#1513;&#1514; &#1513;&#1497;&#1488;, &#1488;&#1493;&#1505;&#1508;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1504;&#1497;&#1490;&#1513;&#1497;&#1501; &#1500;&#1491;&#1493;&#1499;&#1503; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1493;&#1504;&#1497;&#1514; &#1500;&#1514;&#1495;&#1504;&#1514; &#1488;&#1497;&#1505;&#1493;&#1507; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503;. &#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1492;&#1497;&#1488; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; fischament &#1513;&#1494;&#1492; &#1499;-8 &#1511;&#1502; &#1502;&#1492;&#1513;&#1491;&#1492;, &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 28 &#1497;&#1493;&#1512;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1513;&#1500;- indie campers, &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1492;&#1495;&#1502;&#1493;&#1491; &#1513;&#1500;&#1504;&#1493;, &#1491;&#1490;&#1501; &#1488;&#1496;&#1500;&#1488;&#1505; 5, &#1506;&#1500;&#1493;&#1514;&#1493; &#1499;-1840 &#1497;&#1493;&#1512;&#1493; &#1500;&#1499;&#1500; &#1492;&#1514;&#1511;&#1493;&#1508;&#1492;- 11 &#1497;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1502;&#1504;&#1493;&#1505;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500;&#1497; &#1511;&#1512;&#1488;&#1493;&#1503; &#1493;&#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1489;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1500;&#1488; &#1502;&#1514;&#1499;&#1504;&#1504;&#1497;&#1501; &#1499;&#1500;&#1493;&#1501; &#1508;&#1512;&#1496; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1493;&#1488;&#1499;&#1503; &#1502;&#1506;&#1502;&#1497;&#1505;&#1497;&#1501; &#1492;&#1499;&#1500;, &#1508;&#1493;&#1512;&#1511;&#1497;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;, &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1488;&#1493;&#1499;&#1500; &#1489;&#1505;&#1504;&#1497;&#1507; eurospar &#1492;&#1511;&#1512;&#1493;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1500;&#1497;&#1491; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501;, &#1492;&#1499;&#1500; &#1489;&#1502;&#1512;&#1495;&#1511; &#1499;&#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1500;&#1504;&#1493; &#1489;&#1495;&#1489;&#1512;&#1492; &#1506;&#1500; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1513;&#1501; Seecamping Masai Mara &#1513;&#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1497;&#1489; &#1499;&#1497; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1514;&#1504;&#1493;&#1506;&#1492; &#1505;&#1502;&#1493;&#1498; &#1500;&#1493;&#1497;&#1504;&#1492;, &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1506;&#1491;&#1497;&#1507; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1497;&#1493;&#1514;&#1512; &#1511;&#1512;&#1493;&#1489; &#1500;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1499;&#1491;&#1497; &#1500;&#1510;&#1502;&#1510;&#1501; &#1494;&#1502;&#1504;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;. &#1499;&#1489;&#1512; &#1489;&#1488;&#1493;&#1496;&#1493; &#1488;&#1495;&#1512;&#1497; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1493;&#1508;&#1513;&#1493;&#1496; &#1492;&#1502;&#1513;&#1497;&#1499;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1506;&#1491; &#1488;&#1493;&#1512; &#1492;&#1489;&#1493;&#1511;&#1512; &#1500;&#1502;&#1495;&#1512;&#1514;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 336.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image11.jpg" style="width: 624.00px; height: 336.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1506;&#1512;, &#1497;&#1488;&#1502;&#1497;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 2- 9 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500;&#1488; &#1504;&#1490;&#1502;&#1512;&#1514;</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1493;&#1511;&#1512; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493; &#1514;&#1495;&#1494;&#1497;&#1514; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1500;&#1488; &#1488;&#1493;&#1508;&#1496;&#1497;&#1502;&#1497;&#1514;, &#1492;&#1497;&#1493;&#1501; &#1510;&#1508;&#1493;&#1497;&#1497;&#1501; &#1490;&#1513;&#1502;&#1497;&#1501; &#1493;&#1512;&#1493;&#1495;&#1493;&#1514; &#1493;&#1511;&#1493;&#1512; &#1488;&#1497;&#1502;&#1497;&#1501;, &#1502;&#1494;&#1500; &#1513;&#1512;&#1493;&#1489; &#1492;&#1497;&#1493;&#1501; &#1504;&#1510;&#1496;&#1512;&#1498; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1497;&#1494;&#1497;, &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1511;&#1508;&#1492;, &#1496;&#1497;&#1493;&#1500; &#1505;&#1489;&#1497;&#1489; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1502;&#1511;&#1505;&#1497;&#1501; &#1506;&#1501; &#1488;&#1490;&#1502;&#1493;&#1503; &#1495;&#1489;&#1497;&#1489; &#1489;&#1502;&#1512;&#1499;&#1494;&#1493; &#1493;&#1505;&#1489;&#1497;&#1489;&#1493; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1511;&#1512;&#1508;&#1491;&#1493;&#1514; &#1502;&#1492; &#1513;&#1505;&#1497;&#1508;&#1511; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1511;&#1510;&#1514; &#1514;&#1506;&#1505;&#1493;&#1511;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 450.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image21.jpg" style="width: 624.00px; height: 450.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1511;&#1502;&#1508;&#1504;&#1490; &#1502;&#1488;&#1505;&#1497; &#1502;&#1488;&#1512;&#1492; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 393.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image24.jpg" style="width: 624.00px; height: 393.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1511;&#1512;&#1508;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1500;&#1511;&#1512;&#1488;&#1514; &#1514;&#1513;&#1506; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1489;&#1493;&#1512; &#1489;&#1505;&#1504;&#1497;&#1507; OBI &#1489;&#1499;&#1491;&#1497; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1500;&#1493;&#1503; &#1490;&#1494;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1489;&#1500;&#1493;&#1503; &#1492;&#1504;&#1493;&#1505;&#1507; &#1513;&#1500; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1488;&#1489;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512; &#1502;&#1502;&#1513; &#1497;&#1511;&#1512;, &#1489;-OBI &#1511;&#1493;&#1504;&#1497;&#1501; &#1489;&#1500;&#1493;&#1503; &#1489;-40 &#1497;&#1493;&#1512;&#1493; &#1493;&#1499;&#1500; &#1502;&#1497;&#1500;&#1493;&#1497; &#1513;&#1500; &#1492;&#1489;&#1500;&#1493;&#1503; &#1506;&#1493;&#1500;&#1492; 35 &#1497;&#1493;&#1512;&#1493;, &#1489;&#1506;&#1514; &#1492;&#1495;&#1494;&#1512;&#1514; &#1492;&#1489;&#1500;&#1493;&#1503; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1488;&#1514; &#1492;-40 &#1497;&#1493;&#1512;&#1493;. &#1492;&#1505;&#1514;&#1489;&#1512; &#1500;&#1504;&#1493; &#1513;&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1491;&#1497; &#1512;&#1495;&#1493;&#1511; &#1502;&#1499;&#1489;&#1497;&#1513; &#1502;&#1492;&#1497;&#1512; &#1493;&#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;-OBI &#1492;&#1511;&#1512;&#1493;&#1489; &#1499;&#1489;&#1512; &#1513;&#1506;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1505;&#1504;&#1497;&#1507; BILLA &#1513;&#1501; &#1497;&#1513; &#1500;&#1492;&#1501; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1500;&#1488;&#1493;&#1499;&#1500; &#1502;&#1492;&#1497;&#1512; &#1499;&#1502;&#1493; &#1513;&#1504;&#1497;&#1510;&#1500;, &#1510;&#39;&#1497;&#1508;&#1505;, &#1504;&#1513;&#1504;&#1513;&#1504;&#1493; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1508;&#1488;&#1512;&#1511; &#1489;&#1491;&#1497;&#1504;&#1493;&#1494;&#1488;&#1493;&#1512;&#1497;&#1501; &#1489;&#1488;&#1490;&#1493;&#1512;&#1512;&#1497;&#1493;&#1501;- family park agrarium &#1513;&#1504;&#1508;&#1514;&#1495; &#1492;&#1497;&#1493;&#1501;, &#1488;&#1489;&#1500; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1489;&#1513;&#1506;&#1492; 3 &#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;, &#1490;&#1501; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1497;&#1492; &#1504;&#1493;&#1512;&#1488;&#1497; &#1499;&#1499;&#1492; &#1513;&#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501; &#1489;&#1495;&#1493;&#1509;. &#1500;&#1499;&#1503; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1500;&#1504;&#1493; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;- &#1492;&#1488;&#1490;&#1501; &#1489;&#1510;&#1493;&#1512;&#1514; &#1492;&#1497;&#1512;&#1495; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1513;&#1500; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;, &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1511;&#1493;&#1491;&#1501; &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1497;&#1492;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1506;&#1501; &#1502;&#1511;&#1493;&#1501; &#1513;&#1496;&#1512;&#1501; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493; &#1489;&#1493;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image1.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1497;&#1506;&#1512; &#1495;&#1489;&#1497;&#1489; &#1500;&#1497;&#1491; &#1508;&#1488;&#1512;&#1511; &#1488;&#1490;&#1493;&#1512;&#1512;&#1497;&#1493;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1508;&#1514;&#1493;&#1495; &#1492;&#1493;&#1488;-Austria camp mondsee &#1492;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1506;&#1500; &#1488;&#1490;&#1501;. &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1513;&#1501; 2 &#1500;&#1497;&#1500;&#1493;&#1514; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1502;&#1495;&#1504;&#1497;&#1501; &#1502;&#1493;&#1500; &#1488;&#1490;&#1501; &#1500;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1514;&#1489;&#1492;&#1512; &#1496;&#1497;&#1508;&#1492; &#1493;&#1500;&#1499;&#1503; &#1502;&#1513;&#1495;&#1512;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1495;&#1500;&#1509; &#1506;&#1510;&#1502;&#1493;&#1514; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514;. &#1506;&#1500;&#1493;&#1514; &#1492;&#1511;&#1502;&#1508;&#39; &#1500;-2 &#1500;&#1497;&#1500;&#1493;&#1514; 84 &#1497;&#1493;&#1512;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1504;&#1511; &#1493;&#1489;&#1511;&#1497;&#1509; &#1497;&#1513; &#1513;&#1501; &#1513;&#1508;&#1506; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1492;&#1495;&#1500; &#1489;&#1513;&#1495;&#1497;&#1492; &#1489;&#1488;&#1490;&#1501;, &#1505;&#1497;&#1512;&#1493;&#1514; &#1508;&#1491;&#1500;&#1497;&#1501; &#1511;&#1497;&#1497;&#1511;&#1497;&#1501; &#1504;&#1491;&#1504;&#1491;&#1493;&#1514;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1497;&#1513; &#1490;&#1501; &#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1511;&#1496;&#1504;&#1492; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1504;&#1514;. &#1492;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1504;&#1511;&#1497;&#1493;&#1514; &#1493;&#1502;&#1489;&#1512;&#1497;&#1511;&#1493;&#1514;, &#1497;&#1513; &#1502;&#1499;&#1493;&#1504;&#1514; &#1499;&#1489;&#1497;&#1505;&#1492; &#1493;&#1502;&#1497;&#1497;&#1489;&#1513; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1497;&#1491; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1499;&#1497; &#1500;&#1489;&#1513;&#1500; &#1489;&#1511;&#1512;&#1488;&#1493;&#1503; &#1494;&#1492; &#1500;&#1488; &#1492;&#1499;&#1497; &#1499;&#1497;&#1507;, &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1511;&#1510;&#1514; &#1510;&#1508;&#1493;&#1507; &#1493;&#1511;&#1512; &#1502;&#1497;&#1491;&#1497; &#1500;&#1513;&#1489;&#1514; &#1489;&#1495;&#1493;&#1509;, &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1502;&#1512;&#1511;&#1497;&#1501;- &#1499;&#1497; &#1494;&#1492; &#1492;&#1499;&#1497; &#1502;&#1514;&#1488;&#1497;&#1501; &#1489;&#1511;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1490;&#1500;&#1497;&#1491;&#1492; &#1500;&#1511;&#1497;&#1504;&#1493;&#1495;- &#1499;&#1497; &#1488;&#1497;&#1503; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1513;&#1511;&#1512; &#1502;&#1497;&#1491;&#1497; &#1500;&#1490;&#1500;&#1497;&#1491;&#1492;. &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493; &#1500;&#1492;&#1514;&#1511;&#1500;&#1495; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1499;&#1500; &#1492;&#1490;&#1506;&#1492; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1514;&#1495;&#1497;&#1500;&#1492; &#1489;&#1505;&#1497;&#1493;&#1512; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1493;&#1500;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1511;&#1508;&#1493;&#1488;- &#1502;&#1497;&#1504;&#1493;&#1505; &#1488;&#1495;&#1514; &#1502;&#1506;&#1500;&#1493;&#1514;, &#1500;&#1499;&#1503; &#1488;&#1495;&#1512;&#1497; &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1502;&#1491;&#1500;&#1497;&#1511;&#1497;&#1501; &#1495;&#1497;&#1502;&#1493;&#1501; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 360.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image17.jpg" style="width: 624.00px; height: 360.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 409.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image14.jpg" style="width: 624.00px; height: 409.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 3- 10 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;, &#1489;&#1512;&#1491; &#1489;&#1512;&#1491; &#1513;&#1500;&#1490; &#1513;&#1500;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1511;&#1502;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1513;&#1500; &#1489;&#1512;&#1491; &#1493;&#1508;&#1514;&#1497;&#1514;&#1497; &#1513;&#1500;&#1490;. &#1499;&#1502;&#1492; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514; &#1492;&#1497;&#1493; &#1500;&#1497; &#1500;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492;, &#1488;&#1489;&#1500; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1504;&#1497; 4, &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1490;&#1513;&#1501; &#1493;&#1489;&#1512;&#1491; &#1494;&#1492; &#1500;&#1488; &#1499;&#1497;&#1507; &#1489;&#1499;&#1500;&#1500;, &#1500;&#1499;&#1503; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514; &#1500;&#1495;&#1493;&#1491; &#1493;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514; &#1500;&#1495;&#1493;&#1491;. &#1497;&#1502;&#1497;&#1501; &#1499;&#1502;&#1493; &#1488;&#1500;&#1492; &#1492;&#1501; &#1505;&#1497;&#1489;&#1492; &#1496;&#1493;&#1489;&#1492; &#1500;&#1494;&#1502;&#1503; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497; &#1489;&#1511;&#1512;&#1488;&#1493;&#1503;. &#1513;&#1497;&#1495;&#1511;&#1504;&#1493; &#1502;&#1513;&#1495;&#1511;&#1497; &#1511;&#1493;&#1508;&#1505;&#1488;, &#1510;&#1497;&#1497;&#1512;&#1504;&#1493; &#1510;&#1497;&#1493;&#1512;&#1497;&#1501;, &#1489;&#1492;&#1508;&#1493;&#1490;&#1493;&#1514; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501; &#1493;&#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501;, &#1513;&#1497;&#1495;&#1511;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;. &#1493;&#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1508;&#1490;&#1492; &#1505;&#1489;&#1500;&#1504;&#1493;&#1514;&#1497;, &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1489;&#1514; &#1489;&#1488;&#1493;&#1514;&#1493; &#1502;&#1511;&#1493;&#1501; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1513;&#1504;&#1493;&#1514; &#1511;&#1510;&#1514; &#1502;&#1497;&#1511;&#1493;&#1501; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1500;&#1497;&#1491; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1497;&#1513; &#1495;&#1504;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1511;&#1512;&#1488;&#1493;&#1503;, &#1488;&#1494; &#1495;&#1504;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514;. &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;, &#1493;&#1492;&#1499;&#1497; &#1495;&#1513;&#1493;&#1489; &#1497;&#1513; &#1490;&#1497;&#1504;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497;&#1514; &#1500;&#1497;&#1491;, &#1506;&#1501; &#1488;&#1493;&#1502;&#1490;&#1492;, &#1504;&#1491;&#1504;&#1491;&#1493;&#1514; &#1493;&#1496;&#1512;&#1502;&#1508;&#1493;&#1500;&#1497;&#1504;&#1492;, &#1499;&#1502;&#1492; &#1488;&#1493;&#1513;&#1512;. </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 861.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image25.jpg" style="width: 624.00px; height: 861.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1496;&#1512;&#1502;&#1508;&#1493;&#1500;&#1497;&#1504;&#1492; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1495;&#1512;&#1497; &#1513;&#1511;&#1508;&#1510;&#1504;&#1493; &#1493;&#1492;&#1513;&#1514;&#1493;&#1500;&#1500;&#1504;&#1493;, &#1493;&#1492;&#1514;&#1495;&#1502;&#1502;&#1504;&#1493; &#1499;&#1502;&#1493;&#1489;&#1503;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1495;&#1493;&#1512;&#1508;&#1497; &#1502;&#1513;&#1492;&#1493; &#1513;&#1508;&#1511;&#1491; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1513;&#1493;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1504;&#1493; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501; &#1488;&#1494; &#1504;&#1513;&#1489; &#1489;&#1508;&#1504;&#1497;&#1501;. &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; Seecafe-Mondsee &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1513;&#1500;&#1502;&#1514;, &#1488;&#1493;&#1499;&#1500; &#1496;&#1506;&#1497;&#1501; &#1502;&#1511;&#1493;&#1501; &#1495;&#1502;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1501; &#1493;&#1497;&#1513; &#1511;&#1510;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1508;&#1504;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1513;&#1489;&#1506;&#1497;&#1501; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514; &#1493;&#1499;&#1488;&#1513;&#1512; &#1513;&#1493;&#1489; &#1492;&#1514;&#1495;&#1497;&#1500; &#1492;&#1489;&#1512;&#1491; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;. &#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1489;&#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501;, &#1497;&#1513; &#1490;&#1501; &#1497;&#1502;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1492;&#1489;&#1497;&#1495;&#1491;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 1224.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image8.jpg" style="width: 624.00px; height: 1224.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1490;&#1500;&#1497;&#1491;&#1492;, &#1490;&#1501; &#1489;&#1488;&#1508;&#1505; &#1502;&#1506;&#1500;&#1493;&#1514;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 4- 11 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;, &#1497;&#1493;&#1501; &#1502;&#1492;&#1488;&#1490;&#1491;&#1493;&#1514;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1497;&#1493;&#1501; &#1514;&#1499;&#1500;&#1505; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500;. &#1513;&#1513; &#1493;&#1495;&#1510;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1492;&#1497;&#1500;&#1491;&#1492; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1514;, &#1488;&#1504;&#1497; &#1513;&#1493;&#1500;&#1495;&#1514; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497; &#1500;&#1492;&#1506;&#1505;&#1497;&#1511; &#1488;&#1493;&#1514;&#1501; &#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1500;&#1490;&#1504;&#1493;&#1489; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1513;&#1497;&#1504;&#1492;, &#1489;&#1488;&#1497;&#1504;&#1505;&#1496;&#1497;&#1504;&#1511;&#1496; &#1502;&#1512;&#1497;&#1502;&#1492; &#1488;&#1514; &#1492;&#1514;&#1512;&#1497;&#1505; &#1513;&#1500; &#1492;&#1495;&#1500;&#1493;&#1503; &#1493;&hellip; &#1493;&#1488;&#1493;&hellip; &#1494;&#1512;&#1497;&#1495;&#1492; &#1506;&#1493;&#1510;&#1512;&#1514; &#1504;&#1513;&#1497;&#1502;&#1492;, &#1513;&#1502;&#1513; &#1494;&#1492;&#1493;&#1489;&#1492; &#1502;&#1510;&#1497;&#1510;&#1492; &#1502;&#1489;&#1506;&#1491; &#1500;&#1506;&#1504;&#1504;&#1497;&#1501;, &#1506;&#1512;&#1508;&#1497;&#1500;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1488;&#1490;&#1501;, &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1502;&#1489;&#1510;&#1489;&#1510;&#1497;&#1501;, &#1502;&#1495;&#1494;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span>&#1494;&#1512;&#1495;&#1497;&#1492; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497; &#1494;&#1512;&#1497;&#1495;&#1492; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image7.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1494;&#1512;&#1497;&#1495;&#1492; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;&#1497; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 390.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image19.jpg" style="width: 624.00px; height: 390.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1494;&#1512;&#1497;&#1495;&#1492; &#1489;&#1502;&#1493;&#1504;&#1505;&#1491;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1497;&#1491; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1502;&#1497;&#1501; &#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501; &#1493;&#1512;&#1510;&#1497;&#1501; &#1492;&#1495;&#1493;&#1510;&#1492; &#1506;&#1501; &#1492;&#1502;&#1510;&#1500;&#1502;&#1493;&#1514; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1514;&#1508;&#1493;&#1505; &#1488;&#1514; &#1492;&#1497;&#1493;&#1508;&#1497; &#1492;&#1494;&#1492; &#1502;&#1489;&#1506;&#1491; &#1500;&#1506;&#1491;&#1513;&#1492;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1488;&#1490;&#1489; &#1504;&#1492;&#1504;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;&#1505;&#1512;&#1496; &#1489;&#1496;&#1488;&#1489;&#1500;&#1496;, &#1502;&#1492; &#1488;&#1499;&#1508;&#1514; &#1500;&#1492;&#1501; &#1513;&#1492;&#1492;&#1493;&#1512;&#1497;&#1501; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; &#1497;&#1510;&#1488;&#1493; &#1500;&#1488;&#1508;&#1505; &#1502;&#1506;&#1500;&#1493;&#1514; &#1511;&#1493;&#1512; &#1489;&#1490;&#1500;&#1500; &#1488;&#1497;&#1494;&#1492; &#1504;&#1493;&#1507;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1489;&#1493;&#1505;&#1496; &#1499;&#1494;&#1492; &#1513;&#1500; &#1488;&#1491;&#1512;&#1504;&#1500;&#1497;&#1503; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501;, &#1493;&#1500;&#1499;&#1503; &#1502;&#1497;&#1491; &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1514;&#1499;&#1504;&#1493;&#1503; &#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1508;&#1488;&#1512;&#1511; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1508;&#1488;&#1504;&#1496;&#1505;&#1497;&#1488;&#1504;&#1497;&#1492;, &#1488;&#1489;&#1500; &#1500;&#1488;&#1493;&#1512; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1504;&#1491;&#1495;&#1492; &#1488;&#1514; &#1494;&#1492; &#1500;&#1505;&#1493;&#1507; &#1492;&#1496;&#1497;&#1493;&#1500;, &#1492;&#1497;&#1493;&#1501; &#1510;&#1508;&#1493;&#1497;&#1492; &#1500;&#1504;&#1493; &#1513;&#1502;&#1513; &#1493;&#1495;&#1489;&#1500; &#1500;&#1489;&#1494;&#1489;&#1494; &#1488;&#1493;&#1514;&#1492; &#1489;&#1500;&#1493;&#1504;&#1492; &#1508;&#1488;&#1512;&#1511; &#1513;&#1488;&#1508;&#1513;&#1512; &#1493;&#1499;&#1491;&#1488;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1496;&#1489;&#1506;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1504;&#1508;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501; &#1489;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1490;&#1501; &#1488;&#1496;&#1512;&#1505;&#1497; &#1492;&#1505;&#1502;&#1493;&#1498; &#1513;&#1501; &#1504;&#1502;&#1510;&#1488; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1502;&#1491;&#1493;&#1489;&#1512;- Unterach M&auml;rchenwald &#1492;&#1497;&#1497;&#1514;&#1497; &#1488;&#1493;&#1502;&#1512;&#1514; &#1513;&#1494;&#1492; &#1502;&#1505;&#1500;&#1493;&#1500; &#1495;&#1493;&#1489;&#1492; &#1500;&#1499;&#1500; &#1502;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1491; &#1490;&#1497;&#1500; 6, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1489;&#1497;&#1500; &#1511;&#1500;&#1497;&#1500; &#1513;&#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1506;&#1512;, &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1500;&#1488;&#1490;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1513;&#1493;&#1505; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1494;&#1492; &#1492;&#1488;&#1490;&#1491;&#1493;&#1514;. &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1508;&#1493;&#1494;&#1512;&#1497;&#1501; &#1502;&#1497;&#1497;&#1510;&#1490;&#1497;&#1501; &#1502;&#1488;&#1490;&#1491;&#1493;&#1514;- &#1496;&#1495;&#1504;&#1514; &#1492;&#1511;&#1502;&#1495; &#1506;&#1501; &#1492;&#1495;&#1514;&#1493;&#1500; &#1489;&#1502;&#1490;&#1508;&#1497;&#1497;&#1501; &#1506;&#1500; &#1492;&#1490;&#1490;, &#1492;&#1489;&#1497;&#1514; &#1513;&#1500; &#1513;&#1500;&#1490;&#1497;&#1492;, &#1492;&#1502;&#1490;&#1491;&#1500; &#1513;&#1500; &#1512;&#1508;&#1493;&#1504;&#1494;&#1500;, &#1502;&#1499;&#1513;&#1508;&#1492; &#1493;&#1506;&#1502;&#1497; &#1493;&#1514;&#1502;&#1497; &#1488;&#1493; &#1492;&#1504;&#1494;&#1500; &#1493;&#1490;&#1512;&#1496;&#1500; &#1489;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514;. &#1488;&#1500;&#1493; &#1500;&#1488; &#1512;&#1511; &#1502;&#1497;&#1497;&#1510;&#1490;&#1497;&#1501;, &#1499;&#1500; &#1502;&#1497;&#1510;&#1490; &#1502;&#1488;&#1508;&#1513;&#1512; &#1502;&#1513;&#1495;&#1511; &#1499;&#1500;&#1513;&#1492;&#1493;, &#1500;&#1502;&#1513;&#1500; &#1500;&#1497;&#1491; &#1513;&#1500;&#1490;&#1497;&#1492; &#1497;&#1513; &#1489;&#1488;&#1512; &#1502;&#1497;&#1501; &#1513;&#1502;&#1502;&#1513; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1488;&#1493;&#1489; &#1502;&#1502;&#1504;&#1492; &#1488;&#1514; &#1492;&#1502;&#1497;&#1501;, &#1489;&#1489;&#1497;&#1514; &#1513;&#1500; &#1513;&#1500;&#1490;&#1497;&#1492; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1499;&#1504;&#1505; &#1493;&#1500;&#1513;&#1495;&#1511;, &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1497;&#1513; &#1490;&#1497;&#1504;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1495;&#1489;&#1497;&#1489;&#1492; &#1506;&#1501; &#1504;&#1491;&#1504;&#1491;&#1493;&#1514;, &#1488;&#1493;&#1502;&#1490;&#1492;, &#1493;&#1506;&#1493;&#1491; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501;. &#1489;&#1513;&#1493;&#1512;&#1492; &#1492;&#1514;&#1495;&#1514;&#1493;&#1504;&#1492; &#1488;&#1495;&#1512;&#1497; 3 &#1513;&#1506;&#1493;&#1514; &#1489;&#1511;&#1493;&#1513;&#1497; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1490;&#1512;&#1493;&#1512; &#1488;&#1493;&#1514;&#1501; &#1502;&#1513;&#1501;. </span></p><p class="c0" dir="rtl"><span>&#1497;&#1506;&#1512; &#1492;&#1488;&#1490;&#1491;&#1493;&#1514; &#1488;&#1496;&#1512;&#1494;&#1497; &#1497;&#1506;&#1512; &#1492;&#1488;&#1490;&#1491;&#1493;&#1514; &#1497;&#1506;&#1512; &#1492;&#1488;&#1490;&#1491;&#1493; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 432.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image2.jpg" style="width: 624.00px; height: 432.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1497;&#1506;&#1512; &#1492;&#1488;&#1490;&#1491;&#1493;&#1514; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 944.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image9.jpg" style="width: 624.00px; height: 944.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1492;&#1489;&#1488;&#1512; &#1489;&#1497;&#1506;&#1512; &#1489;&#1488;&#1490;&#1491;&#1493;&#1514;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1493;&#1488; &#1511;&#1493;&#1493;&#1497; &#1499;&#1499;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1502;&#1499;&#1500; &#1510;&#1491; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1495;&#1494;&#1512;&#1492;. &#1500;&#1502;&#1497; &#1513;&#1500;&#1488; &#1506;&#1501; &#1511;&#1512;&#1488;&#1493;&#1503; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1496;&#1493;&#1489;&#1492; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512; &#1488;&#1493;&#1500;&#1501; &#1506;&#1501; &#1511;&#1512;&#1488;&#1493;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1500;&#1492;&#1505;&#1514;&#1499;&#1503; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1510;&#1512;, &#1513;&#1488;&#1502;&#1504;&#1501; &#1506;&#1489;&#1497;&#1512; &#1500;&#1490;&#1502;&#1512;&#1497; &#1500;&#1499;&#1500; &#1512;&#1499;&#1489; &#1512;&#1490;&#1497;&#1500;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1506;&#1500;&#1497; &#1511;&#1510;&#1514; &#1495;&#1513;&#1513; &#1502;&#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1499;&#1489;&#1497;&#1513; &#1510;&#1512; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512; &#1506;&#1501; &#1492;&#1502;&#1513;&#1488;&#1497;&#1514; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1492;&#1497;&#1488;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1502;&#1493;&#1504;&#1491;&#1505;&#1497;- Gasthof See. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1513;&#1500;&#1504;&#1493;- &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1500;&#1499;&#1488;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1497;&#1508;&#1492;, &#1513;&#1502;&#1513;, &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501;, &#1495;&#1502;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1501; &#1489;&#1495;&#1493;&#1509;, &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1502;&#1508;&#1500;&#1497; &#1490;&#1493;&#1500;&#1497;&#1504;&#1490;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1501; &#1500;&#1508;&#1504;&#1497; 4 &#1513;&#1504;&#1497;&#1501; &#1493;&#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1511;&#1505;&#1497;&#1501;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1495;&#1504;&#1497;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1500;&#1497;&#1491; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492;, &#1489;&#1506;&#1500;&#1497; &#1492;&#1500;&#1498; &#1500;&#1513;&#1504;&#1510;&#1504;&#1510; &#1493;&#1488;&#1504;&#1497; &#1500;&#1511;&#1495;&#1514;&#1497; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1488;&#1497;&#1514;&#1497; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500;, &#1494;&#1499;&#1512;&#1514;&#1497; &#1513;&#1492;&#1493;&#1488; &#1502;&#1502;&#1513; &#1511;&#1510;&#1512; &#1493;&#1500;&#1488; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1506;&#1500;&#1493;&#1514; &#1488;&#1497;&#1514;&#1501; &#1500;&#1502;&#1506;&#1500;&#1492; &#1488;&#1500;&#1488; &#1512;&#1511; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1508;&#1500;, &#1488;&#1494; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;, &#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1508;&#1506;&#1502;&#1493;&#1504;&#1497; &#1492;&#1499;&#1504;&#1505;&#1497;&#1492; &#1513;&#1510;&#1500;&#1510;&#1500;&#1493; &#1489;&#1512;&#1511;&#1506;. &#1489;&#1490;&#1491;&#1493;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1505;&#1490;&#1493;&#1512; &#1493;&#1488;&#1497;&#1503; &#1491;&#1502;&#1497; &#1499;&#1504;&#1497;&#1505;&#1492; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;, &#1488;&#1489;&#1500; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1499;&#1504;&#1505;, &#1488;&#1497;&#1503; &#1490;&#1491;&#1512;&#1493;&#1514; &#1493;&#1499;&#1499;&#1492; &#1502;&#1500;&#1488; &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1501; &#1504;&#1499;&#1504;&#1505;&#1493; &#1490;&#1501; &#1499;&#1503;. &#1510;&#1506;&#1497;&#1491;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1500; &#1492;&#1502;&#1508;&#1500; &#1492;&#1506;&#1493;&#1510;&#1502;&#1514;&#1497; &#1493;&#1492;&#1502;&#1513;&#1490;&#1506;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1502;&#1506;&#1500;&#1492; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512; &#1488;&#1493; &#1500;&#1495;&#1510;&#1493;&#1514; &#1489;&#1490;&#1513;&#1512; &#1513;&#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1490;&#1491;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1500;&#1492;&#1514;&#1511;&#1512;&#1489; &#1497;&#1493;&#1514;&#1512; &#1488;&#1489;&#1500; &#1500;&#1504;&#1493; &#1494;&#1492; &#1502;&#1505;&#1508;&#1497;&#1511;, &#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1502;&#1492;&#1496;&#1497;&#1493;&#1500;&#1493;&#1503; &#1492;&#1511;&#1496;&#1503; &#1513;&#1500;&#1504;&#1493; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1492;&#1502;&#1513;&#1498; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1500;&#1499;&#1488;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1502;&#1508;&#1500; &#1490;&#1493;&#1500;&#1497;&#1504;&#1490; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1502;&#1508;&#1500;</span></p><p class="c1" dir="rtl"><span class="c2">&#1514;&#1493;&#1498; 45 &#1491;&#1511;&#1493;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493;, &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1504;&#1497;&#1507; &#1492;&#1502;&#1488;&#1493;&#1491; &#1512;&#1497;&#1511; &#1513;&#1500; LIDL &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1500;&#1504;&#1493;- passrucker camping, &#1502;&#1511;&#1493;&#1501; &#1495;&#1489;&#1497;&#1489; &#1493;&#1504;&#1495;&#1502;&#1491; &#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1508;&#1500;&#1499;&#1488;&#1493;, &#1497;&#1513; &#1490;&#1501; &#1513;&#1501; &#1499;&#1502;&#1492; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1492;&#1512; &#1513;&#1500;&#1490; &#1513;&#1508;&#1493;&#1500;&#1505; &#1502;&#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501;, &#1493;&#1492;&#1504;&#1492; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501;, &#1502;&#1496;&#1508;&#1505;&#1497;&#1501; &#1506;&#1500; &#1492;&#1492;&#1512; &#1493;&#1494;&#1493;&#1512;&#1511;&#1497;&#1501; &#1513;&#1500;&#1490; &#1488;&#1495;&#1491; &#1506;&#1500; &#1492;&#1513;&#1504;&#1497;. &#1492;&#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1494;&#1492; &#1512;&#1511; &#1489;&#1502;&#1494;&#1493;&#1502;&#1503;. </span></p><p class="c0" dir="rtl"><span class="c2">&#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1506;&#1500; &#1492;&#1512; &#1513;&#1500;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1490;&#1501; &#1499;&#1488;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; 2 &#1500;&#1497;&#1500;&#1493;&#1514;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1510;&#1493;&#1495;&#1510;&#1495; &#1493;&#1502;&#1489;&#1512;&#1497;&#1511;- &#1506;&#1489;&#1512; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492; &#1488;&#1514; &#1505;&#1497;&#1493;&#1512; &#1492;&#1513;&#1497;&#1512;&#1493;&#1511;&#1500;&#1495;&#1514; &#1513;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1500;&#1514;&#1512;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1499;&#1497; &#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501; &#1489;&#1496;&#1489;&#1506; &#1493;&#1492;&#1504;&#1492;&#1497;&#1490;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1502;&#1497;&#1491;&#1497;. </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 1140.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image3.jpg" style="width: 624.00px; height: 1140.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1492;&#1495;&#1514;&#1493;&#1500; &#1489;&#1502;&#1490;&#1508;&#1497;&#1497;&#1501; &#1497;&#1506;&#1512; &#1492;&#1488;&#1490;&#1491;&#1493;&#1514; &#1488;&#1496;&#1512;&#1505;&#1497;</span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1" dir="rtl"><span>&#1497;</span><span class="c3">&#1493;&#1501; 5- 12 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;, &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1495;&#1493;&#1512;&#1507; &#1489;&#1497;&#1493;&#1501; &#1511;&#1497;&#1509; &#1495;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1502;&#1510;&#1506; &#1492;&#1500;&#1497;&#1500;&#1492; &#1508;&#1514;&#1488;&#1493;&#1501; &#1488;&#1494;&#1506;&#1511;&#1492; &#1502;&#1506;&#1497;&#1512;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1493;&#1500;&#1489;&#1500;&#1497;&#1501; &#1493;&#1500;&#1488; &#1502;&#1489;&#1497;&#1504;&#1497;&#1501; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492;, &#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1491;&#1502;&#1502;&#1492;, &#1499;&#1493;&#1500;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1492;&#1499;&#1500; &#1512;&#1490;&#1493;&#1506;, &#1496;&#1493;&#1489; &#1496;&#1497;&#1500;&#1497;&#1501; &#1499;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1497;&#1504;&#1495;&#1514;&#1493; &#1506;&#1500;&#1497;&#1504;&#1493; &#1489;&#1494;&#1492; &#1492;&#1512;&#1490;&#1506;, &#1502;&#1506;&#1497;&#1493;&#1503; &#1489;&#1490;&#1493;&#1490;&#1500; &#1506;&#1493;&#1500;&#1492; &#1513;&#1499;&#1499;&#1492; &#1502;&#1494;&#1506;&#1497;&#1511;&#1497;&#1501; &#1499;&#1497;&#1489;&#1493;&#1497; &#1488;&#1513;, &#1488;&#1494;&#1506;&#1511;&#1492; &#1506;&#1493;&#1500;&#1492; &#1493;&#1497;&#1493;&#1512;&#1491;&#1514; 3 &#1508;&#1506;&#1502;&#1497;&#1501;, &#1492;&#1514;&#1511;&#1507; &#1500;&#1489; &#1506;&#1513;&#1493; &#1500;&#1504;&#1493; &#1492;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492;. &#1512;&#1511; &#1504;&#1512;&#1491;&#1502;&#1504;&#1493; &#1493;&#1512;&#1506;&#1513;&#1497; &#1494;&#1497;&#1511;&#1493;&#1511;&#1497;&#1501; &#1502;&#1506;&#1497;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1504;&#1493; &#1513;&#1504;&#1497;&#1514;, &#1488;&#1497;&#1494;&#1492; &#1500;&#1497;&#1500;&#1492;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1494;&#1492; &#1492;&#1497;&#1492; &#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500; &#1493;&#1506;&#1491; &#1492;&#1497;&#1493;&#1501; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1493;&#1513;&#1490; &#1502;&#1492; &#1490;&#1512;&#1501; &#1500;&#1499;&#1500; &#1492;&#1488;&#1494;&#1506;&#1511;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1490;&#1501; &#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1513;&#1497;&#1502;&#1513;&#1497; &#1493;&#1504;&#1492;&#1491;&#1512;, 21 &#1502;&#1506;&#1500;&#1493;&#1514; &#1488;&#1508;&#1497;&#1500;&#1493;- &#1502;&#1502;&#1513; &#1511;&#1497;&#1509;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1502;&#1490;&#1500;&#1513;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1500;&#1488;&#1511;&#1497; &#1508;&#1500;&#1497;&#1510;&#1512;, &#1489;&#1497;&#1503; &#1492;&#1497;&#1495;&#1497;&#1491;&#1493;&#1514; &#1513;&#1508;&#1514;&#1493;&#1495;&#1493;&#1514; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;. &#1488;&#1493;&#1500;&#1501; &#1500;&#1508;&#1497; &#1490;&#1493;&#1490;&#1500; &#1492;&#1497;&#1488; &#1504;&#1508;&#1514;&#1495;&#1514; &#1512;&#1511; &#1489;-12 &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1513;&#1492;&#1493; &#1506;&#1491; &#1488;&#1494;.</span></p><p class="c1" dir="rtl"><span>&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1505;&#1496;&#1497;&#1497;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1513;&#1500;&#1504;&#1493; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;-</span><span><a class="c5" href="https://www.google.com/url?q=https://www.freizeitpark-untertauern.com/de/park/&amp;sa=D&amp;source=editors&amp;ust=1655464685079092&amp;usg=AOvVaw12RsC32vv8ue6VF8q7gK63">&nbsp;</a></span><span class="c8"><a class="c5" href="https://www.google.com/url?q=https://www.freizeitpark-untertauern.com/de/park/&amp;sa=D&amp;source=editors&amp;ust=1655464685079428&amp;usg=AOvVaw1BSbSFisBwkrifxnD5mYNk">freizeitpark-untertauern</a></span><span class="c2">, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1508;&#1488;&#1512;&#1511; &#1495;&#1489;&#1497;&#1489; &#1500;&#1502;&#1491;&#1497;, &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1495;&#1493;&#1508;&#1513;&#1497;&#1514;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1514;&#1512;&#1493;&#1502;&#1492; &#1500;&#1513;&#1497;&#1502;&#1493;&#1512; &#1493;&#1514;&#1495;&#1494;&#1493;&#1511;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1495;&#1497;&#1493;&#1514; &#1502;&#1513;&#1511; &#1499;&#1502;&#1493; &#1508;&#1512;&#1493;&#1514;, &#1506;&#1497;&#1494;&#1497;&#1501; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501;, &#1489;&#1512;&#1497;&#1499;&#1493;&#1514; &#1491;&#1490;&#1497;&#1501; &#1513;&#1489;&#1511;&#1497;&#1509; &#1488;&#1508;&#1513;&#1512; &#1500;&#1491;&#1493;&#1490; &#1493;&#1500;&#1513;&#1493;&#1496; &#1489;&#1505;&#1497;&#1512;&#1514; &#1508;&#1491;&#1488;&#1500;&#1497;&#1501; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1513;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1496;&#1489;&#1506;. &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1497;&#1513; &#1506;&#1491;&#1497;&#1497;&#1503; &#1513;&#1500;&#1490; &#1488;&#1494; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1502;&#1513;&#1495;&#1511; &#1489;&#1513;&#1500;&#1490;, &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1502;&#1514;&#1511;&#1504;&#1497;&#1501;, &#1512;&#1493;&#1491;&#1508;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1502;&#1500;&#1496;&#1508;&#1497;&#1501; &#1488;&#1512;&#1504;&#1489;&#1493;&#1504;&#1497;&#1501; &#1513;&#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1513;&#1501; &#1495;&#1493;&#1508;&#1513;&#1497;. &#1489;&#1511;&#1497;&#1509; &#1500;&#1491;&#1506;&#1514;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1513;&#1493;&#1493;&#1492;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1512;&#1493;&#1513;&#1501; &#1492;&#1493;&#1488; &#1491;&#1497; &#1502;&#1506;&#1493;&#1512;&#1489;, &#1492;&#1495;&#1497;&#1493;&#1514; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1504;&#1490;&#1497;&#1513;&#1493;&#1514; &#1493;&#1492;&#1499;&#1500; &#1491;&#1497; &#1502;&#1499;&#1493;&#1505;&#1492; &#1489;&#1513;&#1500;&#1490;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1506;&#1491; 12 &#1513;&#1492;&#1500;&#1488;&#1511;&#1497; &#1508;&#1500;&#1497;&#1510;&#1512; &#1504;&#1508;&#1514;&#1495;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1508;&#1488;&#1512;&#1511; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1506;&#1501; &#1492;&#1488;&#1512;&#1504;&#1489; &#1508;&#1488;&#1512;&#1511; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511;</span></p><p class="c1" dir="rtl"><span class="c2">&#1500;&#1511;&#1512;&#1488;&#1514; 12 &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1500;&#1488;&#1511;&#1497; &#1508;&#1500;&#1497;&#1510;&#1512;, &#1500;&#1497;&#1491; &#1497;&#1513; &#1490;&#1501; &#1512;&#1499;&#1489;&#1500; &#1513;&#1506;&#1493;&#1500;&#1492; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1502;&#1497; &#1513;&#1506;&#1493;&#1513;&#1492; &#1505;&#1511;&#1497; &#1488;&#1493; &#1505;&#1514;&#1501; &#1512;&#1493;&#1510;&#1492; &#1500;&#1513;&#1495;&#1511; &#1489;&#1513;&#1500;&#1490;, &#1500;&#1497;&#1491; &#1492;&#1502;&#1514;&#1495;&#1501; &#1513;&#1500; &#1492;&#1508;&#1500;&#1497;&#1510;&#1512; &#1497;&#1513; &#1508;&#1488;&#1512;&#1511; &#1502;&#1514;&#1504;&#1508;&#1495;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1495;&#1501; &#1506;&#1491; &#1499;&#1491;&#1497; &#1511;&#1497;&#1509;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1493;&#1504;&#1497;&#1501; 4 &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1502;&#1514;&#1495;&#1500;&#1511;&#1497;&#1501;- &#1499;&#1500; &#1492;&#1493;&#1512;&#1492; &#1506;&#1501; &#1497;&#1500;&#1491;, &#1502;&#1493;&#1514;&#1512; &#1502;&#1506;&#1500; &#1490;&#1497;&#1500; 3 &#1489;&#1500;&#1497;&#1493;&#1493;&#1497; &#1502;&#1489;&#1493;&#1490;&#1512;, &#1493;&#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1489;&#1502;&#1490;&#1500;&#1513;&#1492; &#1513;&#1506;&#1493;&#1513;&#1492; &#1488;&#1514; &#1491;&#1512;&#1499;&#1492; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512;, &#1489;&#1505;&#1497;&#1493;&#1501; &#1492;&#1506;&#1500;&#1497;&#1492; &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493; &#1497;&#1512;&#1497;&#1491;&#1492; &#1502;&#1492;&#1497;&#1512;&#1492; &#1502;&#1502;&#1513; &#1500;&#1502;&#1496;&#1492;, &#1502;&#1502;&#1513; &#1499;&#1502;&#1493; &#1512;&#1499;&#1489;&#1514; &#1492;&#1512;&#1497;&#1501;, &#1497;&#1513; &#1489;&#1502;&#1490;&#1500;&#1513;&#1492; &#1502;&#1493;&#1496; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1488;&#1496; &#1493;&#1500;&#1489;&#1500;&#1493;&#1501; &#1488;&#1497;&#1514;&#1493;, &#1488;&#1489;&#1500; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1502;&#1492;&#1512; &#1499;&#1499;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1496;&#1505;&#1497;&#1501; &#1489;&#1502;&#1493;&#1512;&#1491; &#1492;&#1492;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1500; &#1492;&#1495;&#1493;&#1497;&#1492; &#1504;&#1502;&#1513;&#1499;&#1514; &#1499;-10 &#1491;&#1511;&#1493;&#1514; &#1493;&#1500;&#1488; &#1494;&#1493;&#1500;&#1492; &#1489;&#1499;&#1500;&#1500;, &#1488;&#1489;&#1500; &#1492;&#1488;&#1493;&#1513;&#1512; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1493;&#1493;&#1492; &#1499;&#1500; &#1497;&#1493;&#1512;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1513;&#1501; &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1508;&#1488;&#1505;&#1496; &#1508;&#1493;&#1491; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500; &#1492;&#1508;&#1500;&#1497;&#1510;&#1512;, &#1513;&#1495;&#1512;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1512;&#1493;&#1509; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1497;&#1503; &#1492;&#1502;&#1514;&#1504;&#1508;&#1495;&#1497;&#1501; &#1506;&#1491; &#1513;&#1492;&#1488;&#1493;&#1499;&#1500; &#1497;&#1492;&#1497;&#1492; &#1502;&#1493;&#1499;&#1503;, &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1492;&#1501; &#1513;&#1493;&#1489; &#1512;&#1510;&#1493; &#1500;&#1502;&#1514;&#1504;&#1508;&#1495;&#1497;&#1501; &#1493;&#1488;&#1494; &#1492;&#1514;&#1495;&#1504;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1508;&#1500;&#1497;&#1510;&#1512;, &#1490;&#1501; &#1500;&#1504;&#1493; &#1492;&#1497;&#1492; &#1499;&#1500;&#1499;&#1498; &#1499;&#1497;&#1507; &#1513;&#1494;&#1512;&#1502;&#1504;&#1493; &#1506;&#1500; &#1506;&#1493;&#1491; &#1505;&#1497;&#1489;&#1493;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1513;&#1500;&#1493;&#1513;, &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1504;&#1510; &#1489;&#1511;&#1512;&#1488;&#1493;&#1503;, &#1499;&#1500;&#1499;&#1498; &#1495;&#1501; &#1489;&#1495;&#1493;&#1509; &#1513;&#1508;&#1514;&#1495;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1495;&#1500;&#1493;&#1504;&#1493;&#1514; &#1500;&#1488;&#1493;&#1493;&#1512;&#1493;&#1512;, &#1488;&#1495;&#1512;&#1497; &#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1514;&#1512;&#1502;&#1492; &#1488;&#1502;&#1491;&#1492;, &#1492;&#1502;&#1512;&#1495;&#1510;&#1488;&#1493;&#1514; &#1492;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1502;&#1512;&#1495;&#1511; &#1513;&#1500; 5 &#1491;&#1511;&#1493;&#1514; &#1502;&#1513;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1490;&#1501; &#1489;&#1514;&#1512;&#1502;&#1492; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1497;&#1514;&#1492; &#1495;&#1497;&#1504;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1508;&#1505;&#1495;&#1488;, &#1513;&#1497;&#1500;&#1502;&#1504;&#1493; &#1506;&#1500; &#1499;&#1512;&#1496;&#1497;&#1505; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501;, &#1488;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1488;&#1514; &#1494;&#1502;&#1503; &#1492;&#1513;&#1492;&#1497;&#1492;, &#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1491;&#1488;&#1493;&#1490;, &#1499;&#1513;&#1514;&#1512;&#1510;&#1493; &#1500;&#1510;&#1488;&#1514; &#1497;&#1513; &#1502;&#1499;&#1493;&#1504;&#1492; &#1500;&#1497;&#1491; &#1513;&#1506;&#1512; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492;, &#1489;&#1492; &#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1493;&#1488;&#1501; &#1495;&#1512;&#1490;&#1514;&#1501; &#1488;&#1494; &#1514;&#1513;&#1500;&#1502;&#1493; &#1513;&#1501;. &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1502;&#1505;&#1508;&#1497;&#1511;&#1497;&#1501; &#1500;&#1504;&#1493; &#1500;&#1490;&#1502;&#1512;&#1497;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1490;&#1491;&#1493;&#1500; &#1502;&#1488;&#1493;&#1491;, &#1489;&#1496;&#1495; &#1489;&#1511;&#1497;&#1509; &#1502;&#1502;&#1513; &#1492;&#1493;&#1502;&#1492;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1491;&#1497; &#1502;&#1500;&#1488; &#1488;&#1489;&#1500; &#1500;&#1488; &#1506;&#1502;&#1493;&#1505;. &#1497;&#1513; 3 &#1502;&#1490;&#1500;&#1513;&#1493;&#1514; &#1502;&#1497;&#1501; &#1513;&#1504;&#1512;&#1488;&#1493;&#1514; &#1502;&#1506;&#1493;&#1500;&#1492; &#1488;&#1489;&#1500; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; 6-10. &#1497;&#1513; &#1502;&#1490;&#1500;&#1513;&#1492; &#1500;&#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501; &#1500;&#1497;&#1491; &#1489;&#1512;&#1497;&#1499;&#1514; &#1492;&#1508;&#1506;&#1493;&#1496;&#1493;&#1514;- &#1513;&#1501; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1494;&#1502;&#1503;, &#1497;&#1513; &#1489;&#1512;&#1497;&#1499;&#1514; &#1513;&#1495;&#1497;&#1492; &#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1497;&#1514;, &#1497;&#1513; &#1489;&#1512;&#1497;&#1499;&#1514; &#1490;&#1500;&#1497;&#1501;, &#1497;&#1513; &#1489;&#1512;&#1497;&#1499;&#1492; &#1502;&#1511;&#1493;&#1512;&#1492; &#1493;&#1497;&#1513; &#1489;&#1512;&#1497;&#1499;&#1492; &#1489;&#1495;&#1493;&#1509;- &#1493;&#1489;&#1492; &#1497;&#1513; &#1499;&#1500; &#1502;&#1497;&#1504;&#1497; &#1492;&#1508;&#1514;&#1506;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1506;&#1512;&#1489;&#1493;&#1500;&#1514; &#1502;&#1497;&#1501;, &#1505;&#1497;&#1500;&#1493;&#1504;&#1497; &#1502;&#1497;&#1501; &#1513;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501;, &#1497;&#1513; &#1490;&#1501; &#1489;&#1512;&#1497;&#1499;&#1493;&#1514; &#1495;&#1502;&#1493;&#1514;, &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500; &#1502;&#1502;&#1513;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1489;&#1512;&#1497;&#1499;&#1493;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1489;&#1512; &#1494;&#1493;&#1495;&#1500;&#1497;&#1501; &#1500;&#1511;&#1512;&#1488;&#1493;&#1503; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1506;&#1502;&#1493;&#1505; &#1508;&#1506;&#1497;&#1500;&#1493;&#1497;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1489;&#1500; &#1500;&#1488; &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1500;&#1492;&#1514;&#1497;&#1513; &#1488;&#1493;&#1514;&#1501;, &#1499;&#1497; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1512;&#1490;&#1500; &#1493;&#1500;&#1495;&#1508;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1493;&#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1495;&#1514; &#1489;&#1502;&#1512;&#1495;&#1511; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1502;&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;- Restaurant R&ouml;merkeller, &#1502;&#1505;&#1499;&#1504;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1511;&#1493;&#1513;&#1497; &#1492;&#1500;&#1499;&#1493; &#1499;&#1489;&#1512; &#1502;&#1506;&#1497;&#1497;&#1508;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1508;&#1497;&#1510;&#1492; &#1493;&#1511;&#1510;&#1514; &#1502;&#1504;&#1493;&#1514; &#1492;&#1489;&#1497;&#1514;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1511;&#1497;&#1489;&#1500;&#1493; &#1491;&#1508;&#1497;&#1501; &#1493;&#1506;&#1508;&#1512;&#1493;&#1504;&#1493;&#1514; &#1510;&#1497;&#1493;&#1512;- &#1489;&#1499;&#1500;&#1500; &#1489;&#1512;&#1493;&#1489; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1497;&#1513; &#1506;&#1508;&#1512;&#1493;&#1504;&#1493;&#1514; &#1493;&#1491;&#1508;&#1497;&#1501; &#1500;&#1510;&#1489;&#1497;&#1506;&#1492; &#1493;&#1508;&#1497;&#1504;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1510;&#1506;&#1491;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1500;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 374.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image13.jpg" style="width: 624.00px; height: 374.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1512;&#1504;&#1489; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span>&#1497;</span><span class="c3">&#1493;&#1501; 6- 13 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1506;&#1493;&#1500;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1489;&#1496;&#1495;&#1514;&#1497; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1493;&#1491; &#1489;&#1488;&#1512;&#1509; &#1513;&#1504;&#1506;&#1500;&#1492; &#1506;&#1500; &#1512;&#1499;&#1489;&#1500; &#1493;&#1504;&#1512;&#1488;&#1492; &#1492;&#1512;&#1489;&#1492; &#1513;&#1500;&#1490;, &#1500;&#1499;&#1503; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1489;&#1488;&#1491; &#1490;&#1505;&#1496;&#1497;&#1497;&#1503;, &#1500;&#1506;&#1500;&#1493;&#1514; &#1513;&#1501; &#1489;&#1512;&#1499;&#1489;&#1500;, &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1500;&#1506;&#1489;&#1493;&#1512; &#1489;&#1488;&#1490;&#1501; &#1490;&#39;&#1488;&#1512;&#1490;&#1505;&#1497;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1504;&#1495;&#1502;&#1491; &#1492;&#1494;&#1492; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1489;&#1488;&#1491; &#1490;&#1505;&#1496;&#1497;&#1497;&#1503;. &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1493;&#1512;&#1489;&#1506; &#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1493;&#1512;&#1488; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1492;&#1502;&#1504;&#1492;&#1512;&#1493;&#1514; &#1489;&#1491;&#1512;&#1498;.</span></p><p class="c1" dir="rtl"><span>&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1512;&#1499;&#1489;&#1500;</span><span><a class="c5" href="https://www.google.com/url?q=https://www.skigastein.com/en/winter/schlossalm-angertal-stubnerkogel/suspension-bridge&amp;sa=D&amp;source=editors&amp;ust=1655464685080754&amp;usg=AOvVaw2kvh1aoVQ8j81u7rVRrHox">&nbsp;</a></span><span class="c8"><a class="c5" href="https://www.google.com/url?q=https://www.skigastein.com/en/winter/schlossalm-angertal-stubnerkogel/suspension-bridge&amp;sa=D&amp;source=editors&amp;ust=1655464685081047&amp;usg=AOvVaw2dmsgpn26Fglw4ywLky8z3">stubnerkogel</a></span><span class="c2">&nbsp;&#1493;&#1500;&#1490;&#1513;&#1512; &#1492;&#1514;&#1500;&#1493;&#1497; &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1502;&#1506;&#1500;&#1492;, &#1492;&#1514;&#1495;&#1504;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500; &#1492;&#1502;&#1512;&#1495;&#1510;&#1488;&#1493;&#1514; &#1493;&#1497;&#1513; &#1513;&#1508;&#1506; &#1495;&#1504;&#1497;&#1492;. &#1511;&#1493;&#1504;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 60 &#1497;&#1493;&#1512;&#1493;, &#1513;&#1493;&#1489; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1499;&#1504;&#1505;&#1493; &#1495;&#1497;&#1504;&#1501;. &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1506;&#1497;&#1492; &#1514;&#1500;&#1493;&#1500;&#1492; &#1502;&#1488;&#1493;&#1491; &#1506;&#1491; &#1500;&#1508;&#1505;&#1490;&#1492;, &#1502;&#1492;&#1512; &#1502;&#1488;&#1493;&#1491; &#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1512;&#1493;&#1511; &#1502;&#1514;&#1495;&#1500;&#1507; &#1489;&#1513;&#1500;&#1490; &#1493;&#1492;&#1502;&#1493;&#1504;&#1497; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1505;&#1511;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1513;&#1497;&#1514;&#1497; &#1496;&#1506;&#1493;&#1514; &#1508;&#1488;&#1496;&#1488;&#1500;&#1497;&#1514; &#1489;&#1496;&#1497;&#1493;&#1500; &#1493;&#1500;&#1488; &#1500;&#1511;&#1495;&#1514;&#1497; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1513;&#1511;&#1508;&#1497; &#1513;&#1502;&#1513;, &#1488;&#1500; &#1508;&#1513;&#1493;&#1496; &#1488;&#1500; &#1514;&#1506;&#1500;&#1493; &#1500;&#1513;&#1500;&#1490; &#1489;&#1500;&#1497; &#1502;&#1513;&#1511;&#1508;&#1497; &#1513;&#1502;&#1513;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1497;&#1498; &#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1492;&#1512;&#1501; &#1512;&#1488;&#1493; &#1500;&#1489;&#1503; &#1493;&#1513;&#1500;&#1490; &#1493;&#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1513;&#1491;&#1497; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1502;&#1496;&#1492;. &#1489;&#1513;&#1497;&#1499;&#1504;&#1493;&#1506;&#1497;&#1501; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1492;&#1497;&#1508;&#1492;, &#1493;&#1500;&#1494;&#1512;&#1493;&#1511; &#1499;&#1502;&#1492; &#1499;&#1491;&#1493;&#1512;&#1497; &#1513;&#1500;&#1490;. &#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1513;&#1514;&#1493;&#1514; &#1513;&#1493;&#1511;&#1493; &#1495;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501;, &#1492;&#1502;&#1500;&#1510;&#1512;&#1497;&#1514; &#1492;&#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1512;&#1490;&#1504;&#1492; &#1500;&#1504;&#1493; &#1506;&#1493;&#1490;&#1514; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501; &#1493;&#1490;&#1500;&#1497;&#1491;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1513;&#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1514;&#1508;&#1512;&#1497;&#1496;- &#1502;&#1505;&#1514;&#1489;&#1512; &#1495;&#1489;&#1512; &#1513;&#1500;&#1492; &#1492;&#1493;&#1488; &#1489;&#1496;&#1489;&#1495;, &#1488;&#1497;&#1494;&#1492; &#1508;&#1497;&#1504;&#1493;&#1511;&#1497;&#1501; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;. &#1492;&#1497;&#1493;&#1501; &#1499;&#1500;&#1499;&#1498; &#1495;&#1501; &#1513;&#1488;&#1508;&#1497;&#1500;&#1493; &#1506;&#1500; &#1492;&#1492;&#1512; &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1502;&#1506;&#1497;&#1500;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1513;&#1492;&#1500;&#1489;&#1513;&#1514;&#1497; &#1488;&#1493;&#1514;&#1501; &#1506;&#1501; &#1499;&#1493;&#1489;&#1506;&#1497;&#1501; &#1493;&#1499;&#1508;&#1508;&#1493;&#1514; &#1490;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1502;&#1504;&#1514; &#1492;&#1505;&#1493;&#1499;&#1512; &#1513;&#1500;&#1492;&#1501; &#1492;&#1501; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1506;&#1500; &#1492;&#1490;&#1513;&#1512; &#1492;&#1514;&#1500;&#1493;&#1497;, &#1492;&#1490;&#1513;&#1512; &#1514;&#1500;&#1493;&#1497; &#1502;&#1506;&#1500; &#1514;&#1492;&#1493;&#1501;, &#1502;&#1495;&#1494;&#1492; &#1502;&#1491;&#1502;&#1497;&#1501; &#1499;&#1513;&#1502;&#1505;&#1489;&#1497;&#1489; &#1492;&#1499;&#1500; &#1502;&#1493;&#1513;&#1500;&#1490;, &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1491;&#1514;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image6.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1506;&#1500; &#1492;&#1492;&#1512; &#1502;&#1505;&#1493;&#1504;&#1493;&#1493;&#1512;&#1497;&#1501; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1513;&#1500;&#1490; &#1492;&#1490;&#1513;&#1512; &#1492;&#1514;&#1500;&#1493;&#1497; &#1492;&#1490;&#1513;&#1512; &#1492;&#1514;&#1500;&#1493;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1492;&#1492;&#1512; &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1513;&#1514;&#1497;&#1497;&#1501;, &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1502;&#1502;&#1513; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1511;&#1504;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500; &#1488;&#1494; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1497;&#1493;&#1512;&#1493;&#1505;&#1508;&#1488;&#1512; &#1492;&#1511;&#1512;&#1493;&#1489;, &#1502;&#1512;&#1495;&#1510;&#1488;&#1493;&#1514;- &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1488;&#1494; &#1508;&#1495;&#1493;&#1514; &#1512;&#1510;&#1497;&#1504;&#1493;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1508;&#1500;, &#1493;&#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1492;&#1514;&#1489;&#1499;&#1497;&#1497;&#1504;&#1493;&#1497;&#1493;&#1514;, &#1500;&#1488; &#1489;&#1488; &#1500;&#1497;, &#1511;&#1513;&#1492; &#1500;&#1497; &#1493;&#1499;&#1493; &#1499;&#1493;, &#1502;&#1492;&#1512; &#1502;&#1488;&#1493;&#1491; &#1492;&#1489;&#1504;&#1493; &#1500;&#1513;&#1496;&#1497;&#1497;&#1500; &#1512;&#1490;&#1500;&#1497;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1502;&#1493;&#1510;&#1500;&#1495; &#1500;&#1488; &#1500;&#1504;&#1493; &#1493;&#1500;&#1488; &#1500;&#1492;&#1501;, &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1488;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1488;&#1490;&#1501; &#1497;&#1488;&#1490;&#1512;&#1505;&#1497;&#1497;- &#1513;&#1506;&#1492; &#1493;&#1512;&#1489;&#1506; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1504;&#1490;&#1497;&#1506; &#1512;&#1511; &#1489;&#1488;&#1512;&#1489;&#1506; &#1493;&hellip; &#1500;&#1488; &#1489;&#1496;&#1493;&#1495;&#1492; &#1499;&#1502;&#1492; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1494;&#1512;&#1502;&#1493;, &#1492;&#1501; &#1491;&#1497; &#1489;&#1502;&#1510;&#1489; &#1512;&#1493;&#1495; &#1511;&#1512;&#1489;&#1497; &#1492;&#1497;&#1493;&#1501;. &nbsp;&#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1488;&#1501; &#1504;&#1512;&#1488;&#1492; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1497;&#1508;&#1492; &#1504;&#1506;&#1510;&#1493;&#1512;, &#1493;&#1494;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1492; &#1513;&#1511;&#1512;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1511;&#1505;&#1497;&#1501;- Bertahof Camping, &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1500;&#1488; &#1508;&#1506;&#1500;&#1492; &#1492;&#1497;&#1493;&#1501; &#1489;&#1490;&#1500;&#1500; &#1488;&#1497;&#1512;&#1493;&#1506; &#1508;&#1512;&#1496;&#1497; &#1513;&#1500; &#1489;&#1506;&#1500;&#1497; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;, &#1497;&#1513; &#1488;&#1490;&#1502;&#1493;&#1503; &#1511;&#1496;&#1503;, &#1488;&#1512;&#1490;&#1494; &#1495;&#1493;&#1500; &#1502;&#1500;&#1488; &#1510;&#1506;&#1510;&#1493;&#1506;&#1497;&#1501;, &#1513;&#1497;&#1512;&#1493;&#1511;&#1500;&#1495;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1502;&#1492; &#1506;&#1493;&#1491; &#1510;&#1512;&#1497;&#1498;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1513;&#1500; &#1489;&#1488;&#1491; &#1490;&#1505;&#1496;&#1497;&#1497;&#1503;</span></p><p class="c1" dir="rtl"><span class="c2">&#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1512;&#1490;&#1500; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1500;&#1497;&#1491; &#1488;&#1490;&#1501; &#1490;&#1491;&#1493;&#1500; &#1497;&#1493;&#1514;&#1512;- Gasteiner Badesee &#1513;&#1489;&#1511;&#1497;&#1509; &#1502;&#1513;&#1502;&#1513; &#1488;&#1490;&#1501; &#1513;&#1495;&#1497;&#1492; &#1488;&#1493;&#1500;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1505;&#1490;&#1493;&#1512; &#1493;&#1502;&#1490;&#1493;&#1491;&#1512;, &#1495;&#1494;&#1512;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1493;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1513;&#1514;&#1493;&#1500;&#1500;&#1493; &#1506;&#1500; &#1492;&#1502;&#1514;&#1511;&#1504;&#1497;&#1501;- &#1504;&#1491;&#1504;&#1491;&#1493;&#1514;, &#1488;&#1493;&#1502;&#1490;&#1492;, &#1511;&#1512;&#1493;&#1505;&#1500;&#1493;&#1514;, &#1496;&#1512;&#1502;&#1508;&#1493;&#1500;&#1497;&#1504;&#1493;&#1514; &#1488;&#1512;&#1490;&#1494; &#1495;&#1493;&#1500;- &#1490;&#1503; &#1506;&#1491;&#1503; &#1489;&#1513;&#1489;&#1497;&#1500;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1513;&#1497;&#1504;&#1493; &#1506;&#1500; &#1488;&#1513;, &#1488;&#1497;&#1498; &#1500;&#1488; &#1489;&#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1497;&#1508;&#1492;, &#1493;&#1489;&#1506;&#1497;&#1511;&#1512; &#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1495;&#1504;&#1493;, &#1500;&#1508;&#1506;&#1502;&#1497;&#1501; &#1490;&#1501; &#1500;&#1513;&#1489;&#1514; &#1489;&#1512;&#1493;&#1490;&#1506; &#1489;&#1496;&#1489;&#1506; &#1513;&#1493;&#1493;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1506;&#1493;&#1491; &#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1488;&#1490;&#1501; &#1513;&#1504;&#1512;&#1488;&#1492;, &#1504;&#1513;&#1488;&#1497;&#1512; &#1490;&#1501; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1513;&#1489;&#1497;&#1500; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501; &#1488;&#1512;&#1490;&#1494; &#1495;&#1493;&#1500; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 7- 14 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1502;&#1500;&#1497;&#1502;&#1493;&#1504;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1493;&#1511;&#1512; &#1497;&#1508;&#1492; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;, &#1502;&#1497;&#1491; &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1493;&#1500;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1513;&#1495;&#1511; &#1489;&#1488;&#1512;&#1490;&#1494; &#1492;&#1495;&#1493;&#1500; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1512;&#1494;&#1497;&#1501; &#1493;&#1502;&#1505;&#1491;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503;. &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1492;&#1497;&#1493;&#1501; &#1494;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1492;&#1488;&#1500;&#1513;&#1496;&#1488;&#1496;, &#1502;&#1513;&#1492;&#1493; &#1499;&#1502;&#1493; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1511;&#1504;&#1497;&#1493;&#1503; &#1500;&#1502;&#1488;&#1512; &#1513;&#1489;&#1491;&#1512;&#1498;, &#1488;&#1489;&#1500; &#1492;&#1493;&#1488; &#1504;&#1508;&#1514;&#1495; &#1512;&#1511; &#1489;-16 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1506;&#1493;&#1491; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1488;&#1494; &#1499;&#1489;&#1512; &#1500;&#1488; &#1504;&#1505;&#1508;&#1497;&#1511; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1497;&#1494;&#1497;, &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1505;&#1508;&#1493;&#1490; &#1499;&#1502;&#1492; &#1513;&#1497;&#1493;&#1514;&#1512; &#1513;&#1502;&#1513; &#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1499;&#1504;&#1505; &#1500;&#1488;&#1493;&#1496;&#1493; &#1493;&#1504;&#1497;&#1505;&#1506;, &#1512;&#1511; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1502;&#1510;&#1497;&#1501; &#1488;&#1514; &#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1488;&#1501; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1488;&#1490;&#1501; &#1490;&#1493;&#1505;&#1488;&#1493; &#1492;&#1511;&#1508;&#1493;&#1488; &#1500;&#1490;&#1502;&#1512;&#1497; &#1488;&#1489;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1508;&#1492; &#1506;&#1491;&#1497;&#1507; &#1500;&#1504;&#1510;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1501; &#1500;&#1508;&#1504;&#1497; 4 &#1513;&#1504;&#1497;&#1501; &#1493;&#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;. &nbsp;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1512;&#1511; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1495;&#1491; Campingplatz Klausner-H&ouml;ll &#1492;&#1502;&#1513;&#1502;&#1513; &#1490;&#1501; &#1499;&#1495;&#1504;&#1497;&#1492; &#1500;&#1511;&#1512;&#1493;&#1493;&#1488;&#1504;&#1497;&#1501;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1501; &#1500;&#1508;&#1504;&#1497; 4 &#1513;&#1504;&#1497;&#1501; &#1493;&#1492;&#1497;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503; &#1488;&#1489;&#1500; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1493;&#1512;&#1488;&#1497;&#1493;&#1514; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1489;&#1506;&#1500;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1492;&#1508;&#1506;&#1501; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1494;&#1488;&#1514; &#1506;&#1500; &#1489;&#1513;&#1512;&#1504;&#1493;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1513;&#1506;&#1492; 12 &#1493;&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;, &#1489;&#1495;&#1493;&#1509; &#1492;&#1497;&#1492; &#1513;&#1500;&#1496; &#1506;&#1501; &#1502;&#1505;&#39; &#1496;&#1500;&#1508;&#1493;&#1503;, &#1489;&#1494;&#1502;&#1503; &#1513;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1492;&#1489;&#1506;&#1500;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1508;&#1513;&#1493;&#1496; &#1504;&#1499;&#1504;&#1505; &#1489;&#1513;&#1506;&#1512; &#1506;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503; &#1500;&#1495;&#1499;&#1493;&#1514; &#1500;&#1497;, &#1508;&#1514;&#1488;&#1493;&#1501; &#1497;&#1493;&#1510;&#1488; &#1488;&#1497;&#1513; &#1502;&#1488;&#1497;&#1494;&#1492; &#1502;&#1495;&#1505;&#1503; &#1493;&#1510;&#1493;&#1506;&#1511; &#1506;&#1500; &#1489;&#1506;&#1500;&#1497;, &#1492;&#1493;&#1488; &#1502;&#1505;&#1489;&#1497;&#1512; &#1500;&#1493; &#1513;&#1488;&#1504;&#1497; &#1502;&#1495;&#1508;&#1513;&#1514; &#1488;&#1493;&#1514;&#1493; &#1499;&#1491;&#1497; &#1500;&#1513;&#1500;&#1501; &#1493;&#1500;&#1492;&#1505;&#1491;&#1497;&#1512; &#1488;&#1514; &#1492;&#1513;&#1492;&#1493;&#1514;, &#1499;&#1513;&#1488;&#1504;&#1497; &#1502;&#1510;&#1488;&#1514;&#1497; &#1488;&#1493;&#1514;&#1493; &#1489;&#1502;&#1495;&#1505;&#1503; &#1492;&#1488;&#1497;&#1513; &#1508;&#1513;&#1493;&#1496; &#1510;&#1493;&#1506;&#1511;, &#1499;&#1513;&#1488;&#1504;&#1497; &#1502;&#1504;&#1505;&#1492; &#1500;&#1492;&#1489;&#1497;&#1503; &#1506;&#1500; &#1502;&#1492; &#1492;&#1493;&#1488; &#1499;&#1493;&#1506;&#1505;, &#1493;&#1506;&#1491; &#1492;&#1497;&#1493;&#1501; &#1500;&#1488; &#1502;&#1510;&#1500;&#1497;&#1495;&#1492;, &#1508;&#1513;&#1493;&#1496; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1502;&#1513;&#1501;, &#1502;&#1502;&#1513; &#1495;&#1493;&#1493;&#1497;&#1492; &#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492;. &#1502;&#1511;&#1512;&#1497;&#1488;&#1492; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1492;&#1497;&#1495;&#1497;&#1491;&#1497;&#1501; &#1500;&#1511;&#1489;&#1500; &#1511;&#1489;&#1500;&#1514; &#1508;&#1504;&#1497;&#1501; &#1499;&#1494;&#1488;&#1514;, &#1500;&#1510;&#1506;&#1512;&#1497; &#1499;&#1499;&#1492; &#1494;&#1492; &#1499;&#1513;&#1497;&#1513; &#1502;&#1493;&#1504;&#1493;&#1508;&#1493;&#1500; &#1506;&#1500; &#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1497;&#1493;&#1514; &#1493;&#1488;&#1497;&#1503; &#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; &#1500;&#1511;&#1512;&#1488;&#1493;&#1503; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1504;&#1493;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1493;&#1502;&#1513;&#1501; &#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1488;&#1493; &#1489;&#1512;&#1490;&#1500; &#1502;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1492;&#1514;&#1499;&#1493;&#1504;&#1504;&#1493; &#1488;&#1500;&#1497;&#1493; &#1499;&#1500;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1496;&#1493;&#1489;, &#1502;&#1500;&#1497;&#1502;&#1493;&#1503; &#1504;&#1506;&#1513;&#1492; &#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492;, &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1505;&#1496; &#1490;&#1497;&#1500;&#1497;&#1490;&#1503; &#1489;&#1502;&#1511;&#1493;&#1501;- &#1494;&#1492; &#1492;&#1497;&#1492; &#1492;&#1497;&#1506;&#1491; &#1488;&#1495;&#1512;&#1497; &#1492;&#1500;&#1513;&#1496;&#1488;&#1496;. &#1488;&#1495;&#1512;&#1497; &#1506;&#1493;&#1491; 40 &#1491;&#1511;&#1493;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1513;&#1500; &#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1512;&#1499;&#1489;&#1500;, &#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1492;&#1495;&#1504;&#1497;&#1492; &#1492;&#1502;&#1493;&#1513;&#1500;&#1501; &#1500;&#1511;&#1512;&#1488;&#1493;&#1504;&#1497;&#1501; &#1499;&#1497; &#1492;&#1493;&#1488; &#1490;&#1491;&#1493;&#1500;, &#1492;&#1495;&#1504;&#1497;&#1493;&#1503; &#1513;&#1500; &#1492;&#1512;&#1499;&#1489;&#1500; &#1500;&#1488; &#1489;&#1496;&#1493;&#1495;&#1492; &#1513;&#1511;&#1512;&#1488;&#1493;&#1503; &#1497;&#1499;&#1504;&#1505; &#1489;&#1493;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1500;&#1493;&#1514; &#1489;&#1512;&#1499;&#1489;&#1500; &#1492;&#1497;&#1493;&#1514; &#1493;&#1492;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1493;&#1502;&#1502;&#1513; &#1495;&#1497;&#1497;&#1489; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1496;&#1489;&#1506; &#1489;&#1496;&#1495; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 60 &#1497;&#1493;&#1512;&#1493;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1493;&#1489; &#1495;&#1497;&#1504;&#1501;. &#1492;&#1512;&#1499;&#1489;&#1500; &#1506;&#1489;&#1512; &#1513;&#1497;&#1508;&#1493;&#1509; &#1512;&#1510;&#1497;&#1504;&#1497;, &#1500;&#1508;&#1504;&#1497; 4 &#1513;&#1504;&#1497;&#1501; &#1492;&#1497;&#1493; &#1513;&#1501; &#1511;&#1512;&#1493;&#1504;&#1493;&#1514; &#1497;&#1513;&#1504;&#1497;&#1501; &#1502;&#1497;&#1493;&#1513;&#1504;&#1497;&#1501; &#1513;&#1506;&#1499;&#1513;&#1497;&#1493; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1499;&#1514;&#1510;&#1493;&#1490;&#1492; &#1489;&#1514;&#1495;&#1504;&#1492;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1513;&#1500; 10 &#1491;&#1511;&#1493;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1500; &#1492;&#1508;&#1505;&#1490;&#1492; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1514;, &#1514;&#1506;&#1504;&#1493;&#1490;, &#1502;&#1505;&#1489;&#1497;&#1489; &#1504;&#1513;&#1511;&#1508;&#1497;&#1501; &#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; &#1493;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1491;&#1505;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1504;&#1493;&#1507; &#1502;&#1512;&#1499;&#1489;&#1500; &#1505;&#1496;. &#1490;&#1497;&#1500; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1489;&#1513;&#1500;&#1490; &#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1492;&#1512;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1513; &#1513;&#1500;&#1490; &#1500;&#1488; &#1502;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1499;&#1497; &#1492;&#1493;&#1488; &#1500;&#1488; &#1502;&#1495;&#1500;&#1497;&#1511;, &#1493;&#1499;&#1499;&#1492; &#1489;&#1504;&#1495;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1492;&#1512;, &#1504;&#1493;&#1507; &#1502;&#1492;&#1508;&#1504;&#1496; &#1513;&#1500; &#1492;&#1512;&#1497;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1497;&#1506;&#1512;&#1493;&#1514; &#1493;&#1488;&#1490;&#1502;&#1497;&#1501;, &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1506;&#1512; &#1493;&#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1511;&#1500;&#1493;&#1514;. &#1492;&#1497;&#1497;&#1504;&#1493; &#1504;&#1513;&#1488;&#1512;&#1497;&#1501; &#1506;&#1493;&#1491; &#1488;&#1489;&#1500; &#1489;&#1513;&#1506;&#1492; &#1488;&#1512;&#1489;&#1506; &#1497;&#1493;&#1512;&#1491; &#1492;&#1511;&#1512;&#1493;&#1503; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1493;&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1513;&#1500;&#1493;&#1513; &#1493;&#1495;&#1510;&#1497;, &#1489;&#1495;&#1493;&#1505;&#1512; &#1495;&#1513;&#1511; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1508;&#1497;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1493;&#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1513;&#1493;&#1489; &#1489;&#1513;&#1500;&#1490; &#1500;&#1512;&#1499;&#1489;&#1500;, &#1492;&#1497;&#1492; &#1502;&#1493;&#1513;&#1500;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503; &#1488;&#1489;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1514; &#1499;&#1499;&#1492; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; &#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1492; &#1506;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1493; &#1500;&#1508;&#1504;&#1497; 4 &#1513;&#1504;&#1497;&#1501;- Paradies-Camping Wolfgangsee Birkenstrand &#1502;&#1511;&#1493;&#1501; &#1504;&#1511;&#1497; &#1502;&#1505;&#1493;&#1491;&#1512; &#1493;&#1497;&#1495;&#1505; &#1502;&#1491;&#1492;&#1497;&#1501; &#1502;&#1510;&#1491; &#1492;&#1489;&#1506;&#1500;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;. &#1489;&#1490;&#1500;&#1500; &#1492;&#1508;&#1505;&#1495;&#1488; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1502;&#1513; &#1502;&#1500;&#1488;, &#1493;&#1490;&#1501; &#1499;&#1488;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1512; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; 2 &#1500;&#1497;&#1500;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 85 &#1497;&#1493;&#1512;&#1493;. &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1497; &#1502;&#1488;&#1500;&#1514;&#1512;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1492;&#1510;&#1493;&#1497;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1489;&#1491;&#1513;&#1488;, &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1488;&#1502;&#1497;&#1510;&#1497;&#1501; &#1493;&#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501; &#1492;&#1511;&#1508;&#1493;&#1488;, &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1492;&#1488;&#1502;&#1497;&#1510;&#1497;&#1501; &#1492;&#1497;&#1495;&#1497;&#1491;&#1497;&#1501;, &#1494;&#1493;&#1490; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1501; &#1504;&#1499;&#1504;&#1505; &#1500;&#1513;&#1495;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1493;&#1499;&#1499;&#1492; &#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1500;&#1493; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501;, &#1493;&#1492;&#1504;&#1492; &#1502;&#1500;&#1497;&#1502;&#1493;&#1503; &#1506;&#1513;&#1497;&#1504;&#1493; &#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492; &#1493;&#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1492;&#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1496;&#1493;&#1489;&#1500;&#1497;&#1501; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 8- 15 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1513;&#1497;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1494;&#1492;&#1493;, &#1504;&#1490;&#1502;&#1512;&#1492; &#1492;&#1492;&#1511;&#1510;&#1489;&#1492; &#1513;&#1500; &#1497;&#1502;&#1497;&#1501; &#1497;&#1508;&#1497;&#1501; &#1493;&#1513;&#1502;&#1513;&#1497;&#1497;&#1501;, &#1492;&#1497;&#1493;&#1501; &#1499;&#1489;&#1512; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501;, &#1500;&#1488; &#1502;&#1489;&#1493;&#1500; &#1488;&#1500;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502;&#1506;&#1497;&#1503; drizzle &#1499;&#1494;&#1492;. &#1489;&#1490;&#1500;&#1500; &#1513;&#1497;&#1504;&#1493;&#1497; &#1492;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1489;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;, &#1492;&#1512;&#1493;&#1493;&#1495;&#1504;&#1493; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;, &#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1497;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501;, &#1490;&#1501; &#1499;&#1499;&#1492; &#1490;&#1513;&#1493;&#1501; &#1502;&#1497;&#1491;&#1497; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1495;&#1493;&#1509;. &nbsp;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;&#1506;&#1513;&#1512; &#1493;&#1506;&#1513;&#1512;&#1497;&#1501; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1506;&#1491; &#1513;&#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497; &#1493;&#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1495;&#1504;&#1497;&#1492; &#1493;&#1492;&#1490;&#1506;&#1492; &#1500;&#1502;&#1506;&#1490;&#1503;. &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1502;&#1502;&#1513; &#1512;&#1510;&#1504;&#1493; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1500; &#1492;&#1511;&#1513;&#1511;&#1513;. &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1504;&#1514;&#1503; &#1492;&#1504;&#1495;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1499;&#1513;&#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&#1488;&#1493;&#1504;&#1497;&#1492; &#1506;&#1510;&#1502;&#1492;, &#1513;&#1497;&#1500;&#1502;&#1504;&#1493; 35 &#1497;&#1493;&#1512;&#1493; &#1489;&#1506;&#1493;&#1491; &#1513;&#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1489;&#1488;&#1514;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1513;&#1500;&#1502;&#1497;&#1501; 52. </span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1506;&#1510;&#1502;&#1492; &#1488;&#1493;&#1512;&#1499;&#1514; &#1499;-45 &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1500;&#1514;&#1495;&#1504;&#1514; wolfgang market &#1488;&#1500;&#1497;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;-11. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1502;&#1513; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1493;&#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1502;&#1502;&#1513; &#1502;&#1494;&#1499;&#1497;&#1512; &#1508;&#1497;&#1493;&#1512;&#1491; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1513;&#1497;&#1497;&#1496;;</span></p><p class="c0" dir="rtl"><span>&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; &#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image12.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image15.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image20.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;. &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1500;&#1492;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1495;&#1494;&#1512;&#1492; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;-12 &#1493;&#1495;&#1510;&#1497;, &#1489;&#1499;&#1493;&#1493;&#1504;&#1492; &#1500;&#1488; &#1511;&#1504;&#1497;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505; &#1495;&#1494;&#1493;&#1512; &#1499;&#1497; &#1488;&#1501; &#1504;&#1512;&#1510;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1497;&#1493;&#1514;&#1512; &#1488;&#1494; &#1500;&#1488; &#1504;&#1492;&#1497;&#1492; &#1502;&#1493;&#1490;&#1489;&#1500;&#1497;&#1501;, &#1497;&#1513; &#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1506;&#1500; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1502;&#1513; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1513;&#1501; &#1488;&#1514; &#1492;&#1513;&#1496;&#1512;&#1493;&#1491;&#1500; &#1492;&#1499;&#1497; &#1492;&#1499;&#1497; &#1496;&#1506;&#1497;&#1501;, &#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1494;&#1495;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1513;&#1500; &#1513;&#1493;&#1496;&#1496;&#1493;&#1514;. &#1488;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1494;&#1492; &#1492;&#1497;&#1513;&#1490; &#1499;&#1499;&#1492; &#1513;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1500; 12 &#1493;&#1495;&#1510;&#1497; &#1495;&#1494;&#1512;&#1492; &#1500;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1502;&#1494;&#1495; &#1495;&#1502;&#1493;&#1491; &#1489;&#1505;&#1496;. &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;. &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1508;&#1497;&#1504;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1502;&#1513;&#1495;&#1511; &#1489;&#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1513;&#1489;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1513;&#1514;&#1508;&#1512; &#1502;&#1502;&#1513; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1513;&#1502;&#1513; &#1489;&#1497;&#1510;&#1489;&#1510;&#1492; &#1500;&#1492; &#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501;. &#1488;&#1495;&#1512;&#1499;&#1498; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1488;&#1490;&#1501; &#1488;&#1494; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1504;&#1497;&#1507; &#1489;&#1497;&#1500;&#1492; &#1493;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511;&#1493;&#1503; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1502;&#1489;&#1505;&#1493;&#1496;&#1497;&#1501; &#1489;&#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1489;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1513;&#1506;&#1492; &#1513;&#1500;&#1493;&#1513; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1500;&#1513;&#1504;&#1510;&#1504;&#1493;&#1510;, &#1492;&#1497;&#1493;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1497;&#1491; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;- Seegasthof Gamsjaga &#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1513;&#1497;&#1512;&#1493;&#1514; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503;, &#1493;&#1502;&#1497;&#1509; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1506;&#1512; &#1496;&#1489;&#1506;&#1497; &#1493;&#1488;&#1500;&#1493;&#1492;&#1497;. &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1500;&#1499;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500; &#1493;&#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1512;&#1493;&#1509; &#1511;&#1510;&#1514; &#1489;&#1488;&#1495;&#1493; &#1513;&#1500;&#1497;&#1491;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1513;&#1500;&#1501; &#1492;&#1490;&#1497;&#1506; &#1500;&#1511;&#1497;&#1510;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1488;&#1495;&#1493; &#1500;&#1497;&#1491; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 9- 16 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1511;&#1502;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1490;&#1513;&#1493;&#1501;, &#1492;&#1497;&#1493;&#1501; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1494;&#1492; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1508;&#1488;&#1512;&#1511; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1508;&#1504;&#1496;&#1494;&#1497;&#1488;&#1504;&#1492;- &#1492;&#1489;&#1496;&#1495;&#1504;&#1493; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1511;&#1497;&#1497;&#1501;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1504;&#1502;&#1510;&#1488; &#1499;&#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;, &#1506;&#1500;&#1493;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1488; &#1494;&#1493;&#1500;&#1492; &#1489;&#1499;&#1500;&#1500;- 80 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1512;&#1489;&#1506;&#1514;&#1497;&#1504;&#1493;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1500;&#1488; &#1506;&#1502;&#1493;&#1505;, &#1488;&#1497;&#1503; &#1514;&#1493;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1502;&#1511;&#1493;&#1501; &#1488;&#1497;&#1504;&#1493; &#1490;&#1491;&#1493;&#1500; &#1493;&#1497;&#1513; &#1513;&#1501; &#1502;&#1505;&#1508;&#1512; &#1502;&#1514;&#1495;&#1502;&#1497;&#1501;, &#1492;&#1495;&#1500; &#1502;&#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1502;&#1514;&#1504;&#1490;&#1513;&#1493;&#1514;, &#1512;&#1499;&#1489;&#1514; &#1511;&#1512;&#1493;&#1505;&#1500;&#1493;&#1514;, &#1493;&#1506;&#1491; &#1500;&#1499;&#1502;&#1492; &#1512;&#1499;&#1489;&#1493;&#1514; &#1492;&#1512;&#1497;&#1501; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; &#1502;&#1508;&#1495;&#1497;&#1491;&#1493;&#1514;, &#1502;&#1488;&#1493;&#1491; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1492;&#1500;&#1493;&#1504;&#1492; &#1508;&#1488;&#1512;&#1511; &#1511;&#1512; &#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512;. &#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1490;&#1501; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; fast food, &#1493;&#1490;&#39;&#1497;&#1502;&#1489;&#1493;&#1512;&#1497;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1494;&#1492; &#1497;&#1493;&#1510;&#1488; &#1500;&#1504;&#1493; &#1489;&#1497;&#1500;&#1493;&#1497; &#1502;&#1493;&#1513;&#1500;&#1501;, &#1499;&#1513;&#1502;&#1514;&#1495;&#1497;&#1500; &#1490;&#1513;&#1501; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1502;&#1514;&#1511;&#1503; &#1502;&#1511;&#1493;&#1512;&#1492;. &#1492;&#1495;&#1505;&#1512;&#1493;&#1503; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1494;&#1492; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497; &#1504;&#1493;&#1506;&#1512; &#1500;&#1491;&#1506;&#1514;&#1497; &#1490;&#1490; &#1506;&#1491; &#1490;&#1497;&#1500; 8-9. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1504;&#1492;&#1504;&#1493; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;, &#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500; &#1499;&#1500; &#1492;&#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491;&#1497;&#1501; &#1500;&#1490;&#1497;&#1500;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1508;&#1488;&#1504;&#1496;&#1505;&#1497;&#1488;&#1504;&#1497;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1493;&#1499;&#1499;&#1492; &#1488;&#1495;&#1512;&#1497; &#1489;&#1497;&#1500;&#1493;&#1497; &#1513;&#1500; &#1499;-5 &#1513;&#1506;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503;. &#1502;&#1495;&#1497;&#1508;&#1493;&#1513; &#1489;&#1490;&#1493;&#1490;&#1500; &#1493;&#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1514; park4night &#1513;&#1492;&#1513;&#1514;&#1502;&#1513;&#1504;&#1493; &#1489;&#1492; &#1512;&#1489;&#1493;&#1514; &#1489;&#1496;&#1497;&#1493;&#1500; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1497;&#1513; &#1512;&#1511; 2 &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1488;&#1489;&#1500; &#1499;&#1489;&#1499;&#1500; &#1502;&#1511;&#1512;&#1492; &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1500;&#1513;&#1501; &#1489;&#1499;&#1491;&#1497; &#1500;&#1510;&#1502;&#1510;&#1501; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1493;&#1497;&#1504;&#1492; &#1488;&#1495;&#1512;&#1499;&#1498;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1512;&#1488;&#1513;&#1497; &#1513;&#1500;&#1497;&#1491; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503; &#1505;&#1490;&#1493;&#1512;, &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1502;&#1512;&#1493;&#1495;&#1511; &#1497;&#1493;&#1514;&#1512;, &#1513;&#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1504;&#1508;&#1514;&#1495; &#1506;&#1491;&#1497;&#1497;&#1503; &#1493;&#1492;&#1493;&#1488; &#1491;&#1497; &#1489;&#1492;&#1494;&#1504;&#1495;&#1492; &#1499;&#1512;&#1490;&#1506;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1505;&#1489;&#1497;&#1512; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492;, &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1492;&#1497;&#1493; &#1504;&#1511;&#1497;&#1497;&#1501; &#1502;&#1502;&#1513; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1506;&#1513;&#1497;&#1504;&#1493; &#1491;&#1493;&#1513; &#1489;&#1511;&#1512;&#1488;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1511;&#1512;&#1488;- Strand - Camping Traunkirchen, &#1489;&#1506;&#1493;&#1504;&#1492; &#1497;&#1513; &#1500;&#1493; &#1508;&#1493;&#1496;&#1504;&#1510;&#1497;&#1488;&#1500; &#1513;&#1500; &#1502;&#1502;&#1513; &#1489;&#1490;&#1500;&#1500; &#1495;&#1493;&#1507; &#1492;&#1488;&#1490;&#1501; &#1493;&#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1502;&#1513; &#1511;&#1508;&#1493;&#1488; &#1488;&#1489;&#1500; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1492;&#1493;&#1502;&#1500;&#1510;&#1492;- Klosterstube &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Traunkirchen. &#1495;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1502;&#1502;&#1513; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1492;&#1508;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1513;&#1500; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1496;&#1497;&#1508;&#1492; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514; &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1511;&#1497;&#1508;&#1488;&#1493;&#1503;, &#1493;&#1492;&#1504;&#1492; &#1489;&#1512;&#1489;&#1493;&#1512; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1501; &#1497;&#1513; &#1500;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1496;&#1506;&#1497;&#1501; &#1500;&#1492;&#1510;&#1497;&#1506; &#1500;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497; &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501; &#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1490;&#1501; &#1499;&#1488;&#1503; &#1497;&#1513; &#1490;&#1497;&#1504;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1511;&#1496;&#1504;&#1492; &#1488;&#1494; &#1499;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1493;&#1489; &#1502;&#1489;&#1505;&#1493;&#1496;&#1497;&#1501; &#1500;&#1508;&#1512;&#1493;&#1511; &#1511;&#1510;&#1514; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492;, &#1500;&#1488; &#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1492;&#1501; 5 &#1513;&#1506;&#1493;&#1514; &#1489;&#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; Klosterstube , &#1513;&#1492;&#1493;&#1502;&#1500;&#1510;&#1492; &#1489;&#1511;&#1489;&#1493;&#1510;&#1514; &#1493;&#1493;&#1496;&#1505;&#1488;&#1508; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1493;&#1502;&#1492; &#1488;&#1504;&#1497; &#1488;&#1490;&#1497;&#1491;, &#1508;&#1513;&#1493;&#1496; &#1493;&#1488;&#1493;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1499;&#1494;&#1492; &#1502;&#1496;&#1493;&#1512;&#1507;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1491;&#1497; &#1489;&#1505;&#1497;&#1505;&#1497;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1504;&#1493;&#1514;, &#1488;&#1493;&#1497; &#1492;&#1502;&#1504;&#1493;&#1514;, &#1496;&#1506;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498;, &#1493;&#1492;&#1497;&#1495;&#1505; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1513;&#1500;&#1501;, &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1499;&#1493;&#1500;&#1504;&#1493; &#1502;&#1502;&#1513; &#1504;&#1492;&#1504;&#1504;&#1493;, &#1499;&#1493;&#1500;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1488;&#1514; &#1502;&#1497;&#1505;&#1514; &#1495;&#1490; &#1492;&#1508;&#1505;&#1495;&#1488;, &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1488;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1506;&#1513;&#1512;&#1493;&#1514; &#1502;&#1514;&#1508;&#1500;&#1500;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1491;&#1512;&#1499;&#1501; &#1500;&#1499;&#1504;&#1505;&#1497;&#1492; &#1513;&#1500;&#1497;&#1491;, &#1494;&#1492; &#1488;&#1493;&#1500;&#1497; &#1502;&#1505;&#1489;&#1497;&#1512; &#1500;&#1502;&#1492; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1502;&#1500;&#1488;&#1492; &#1489;&#1499;&#1500;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1513;&#1489;&#1497;&#1501; &#1493;&#1504;&#1495;&#1497;&#1501; &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1512;&#1495; &#1492;&#1502;&#1500;&#1488; &#1513;&#1502;&#1510;&#1497;&#1509; &#1502;&#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1493;&#1502;&#1513;&#1514;&#1511;&#1507; &#1489;&#1488;&#1490;&#1501;, &#1488;&#1497;&#1494;&#1492; &#1502;&#1495;&#1494;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1510;&#1506;&#1512;&#1497; &#1489;&#1500;&#1497; &#1495;&#1510;&#1493;&#1489;&#1492; &#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1502;&#1495;&#1494;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1489;&#1512;&#1489;&#1493;&#1512; &#1489;&#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 10- 17 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1508;&#1504;&#1497;&#1504;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488;&#1514; &#1490;&#1512;&#1493;&#1504;&#1489;&#1512;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1497;&#1493;&#1501; &#1513;&#1493;&#1489; &#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513;, &#1488;&#1502;&#1504;&#1501; &#1489;&#1495;&#1493;&#1509; &#1511;&#1508;&#1493;&#1488;, &#1512;&#1511; 5 &#1502;&#1506;&#1500;&#1493;&#1514; &#1488;&#1489;&#1500; &#1492;&#1513;&#1502;&#1513; &#1502;&#1495;&#1502;&#1502;&#1514;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1488;&#1514; &#1492;&#1504;&#1513;&#1502;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1497;&#1493;&#1501; &#1492;&#1493;&#1488; &#1489;&#1506;&#1510;&#1501; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;, &#1502;&#1495;&#1512; &#1497;&#1493;&#1501; &#1488;&#1512;&#1497;&#1498; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501;. &#1499;&#1513;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1495;&#1497;&#1508;&#1513;&#1514;&#1497; &#1502;&#1511;&#1493;&#1501; &#1500;&#1506;&#1510;&#1497;&#1512;&#1492; &#1489;&#1491;&#1512;&#1498; &#1500;&#1493;&#1497;&#1504;&#1492; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1488;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1502;&#1511;&#1497;&#1512;&#1493;&#1489; &#1489;&#1490;&#1493;&#1490;&#1500; &#1512;&#1488;&#1497;&#1514;&#1497; &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1504;&#1511;&#1512;&#1488;- tree top walk &#1513;&#1504;&#1513;&#1502;&#1506; &#1502;&#1502;&#1513; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1488;&#1494; &#1495;&#1511;&#1512;&#1514;&#1497; &#1511;&#1510;&#1514; &#1493;&#1492;&#1492;&#1490;&#1506;&#1492; &#1488;&#1500;&#1497;&#1493; &#1492;&#1497;&#1488; &#1491;&#1512;&#1498; &#1512;&#1499;&#1489;&#1500; &#1490;&#1512;&#1493;&#1504;&#1489;&#1512;&#1490;, &#1489;&#1508;&#1505;&#1490;&#1492; &#1497;&#1513; &#1499;&#1502;&#1492; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1490;&#1500;&#1513;&#1514; &#1492;&#1512;&#1497;&#1501;, &#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1511;&#1496;&#1503;, &#1502;&#1505;&#1506;&#1491;&#1492;, &#1493;&#1513;&#1508;&#1506; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492;, &#1489;&#1511;&#1497;&#1509; &#1497;&#1513; &#1490;&#1501; &#1502;&#1510;&#1504;&#1495;&#1497; &#1512;&#1495;&#1497;&#1508;&#1492;, &#1502;&#1502;&#1513; &#1490;&#1503; &#1506;&#1491;&#1503;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1505;&#1496;&#1497;&#1497;&#1500; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;. &#1504;&#1505;&#1506;&#1504;&#1493; &#1491;&#1512;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1499;&#1497; &#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;, &#1495;&#1504;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1512;&#1499;&#1489;&#1500; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 6 &#1497;&#1493;&#1512;&#1493; &#1493;&#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1502;&#1506;&#1500;&#1492;, &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1500;&#1488; &#1513;&#1497;&#1500;&#1502;&#1504;&#1493; &#1506;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1508;&#1505;&#1495;&#1488; &#1493;&#1497;&#1510;&#1488; &#1500;&#1504;&#1493; &#1502;&#1495;&#1497;&#1512; &#1513; 56 &#1497;&#1493;&#1512;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1512;&#1499;&#1489;&#1500; &#1490;&#1512;&#1493;&#1504;&#1489;&#1512;&#1490;</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1500;&#1497;&#1497;&#1492; &#1511;&#1510;&#1512;&#1492; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1496;&#1493;&#1512;&#1507; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1500; &#1492;&#1508;&#1505;&#1490;&#1492;, &#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1513;&#1502;&#1513; &#1488;&#1489;&#1500; &#1511;&#1497;&#1508;&#1488;&#1493;&#1503;. &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1497;&#1491; &#1512;&#1510;&#1497;&#1501; &#1500;&#1513;&#1495;&#1511; &#1489;&#1490;&#1497;&#1504;&#1514; &#1492;&#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1511;&#1506;&#1514;, &#1500;&#1490;&#1497;&#1500;&#1501; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1502;&#1502;&#1513; &#1499;&#1502;&#1493; &#1508;&#1488;&#1512;&#1511; &#1495;&#1489;&#1500;&#1497;&#1501;, &#1502;&#1514;&#1495;&#1502;&#1502;&#1497;&#1501; &#1511;&#1510;&#1514;, &#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501; &#1489;&#1504;&#1493;&#1507; &#1493;&#1500;&#1502;&#1505;&#1500;&#1493;&#1500;. &#1488;&#1490;&#1489; &#1511;&#1504;&#1497;&#1514;&#1497; &#1499;&#1489;&#1512; &#1499;&#1512;&#1496;&#1497;&#1505; &#1513;&#1502;&#1513;&#1500;&#1489; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;&#1500; &#1506;&#1501; &#1492;&#1513;&#1489;&#1497;&#1500;. &#1492;&#1505;&#1497;&#1508;&#1493;&#1512; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497; &#1492;&#1513;&#1489;&#1497;&#1500; &#1513;&#1494;&#1492; &#1508;&#1512;&#1493;&#1497;&#1497;&#1511;&#1496; &#1488;&#1511;&#1493;&#1500;&#1493;&#1490;&#1497; &#1489;&#1499;&#1502;&#1492; &#1506;&#1512;&#1497;&#1501; &#1489;&#1506;&#1493;&#1500;&#1501;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1489;&#1497;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1497;&#1508;&#1497;&#1508;&#1492; &#1489;&#1497;&#1503; &#1510;&#1502;&#1512;&#1493;&#1514; &#1492;&#1506;&#1510;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1492;&#1505;&#1489;&#1512; &#1506;&#1500; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1493;&#1514; &#1493;&#1492;&#1510;&#1502;&#1495;&#1497;&#1492;, &#1502;&#1488;&#1493;&#1491; &#1488;&#1497;&#1504;&#1496;&#1512;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497; &#1493;&#1497;&#1491;&#1497;&#1491;&#1493;&#1514;&#1497; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1492;&#1513;&#1489;&#1497;&#1500; &#1502;&#1493;&#1489;&#1497;&#1500; &#1489;&#1505;&#1493;&#1507; &#1500;&#1502;&#1490;&#1491;&#1500; &#1506;&#1490;&#1493;&#1500; &#1506;&#1504;&#1511;&#1497; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1493; &#1512;&#1489; &#1511;&#1493;&#1502;&#1493;&#1514; &#1502;&#1506;&#1500; &#1492;&#1506;&#1510;&#1497;&#1501; &#1493;&#1492;&#1513;&#1493;&#1505; &#1492;&#1493;&#1488; &#1502;&#1490;&#1500;&#1513;&#1492; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1493;&#1506;&#1491; &#1500;&#1502;&#1496;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1504;&#1493;&#1507; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;- &#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497; &#1513;&#1489;&#1497;&#1500; &#1492;&#1510;&#1502;&#1512;&#1493;&#1514; &#1513;&#1489;&#1497;&#1500; &#1492;&#1510;&#1502;&#1512;&#1493;&#1514; &#1502;&#1490;&#1491;&#1500; &#1492;&#1510;&#1502;&#1512;&#1493;&#1514; &#1493;&#1492;&#1502;&#1490;&#1500;&#1513;&#1492; &#1513;&#1489;&#1508;&#1504;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1502;&#1513; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;, &#1489;&#1491;&#1512;&#1498; &#1497;&#1513; &#1490;&#1513;&#1512;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1499;&#1513;&#1493;&#1500;&#1497;&#1501; &#1511;&#1500;&#1497;&#1501; &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1502;&#1490;&#1497;&#1495; &#1513;&#1508;&#1503; &#1492;&#1508;&#1505;&#1495;&#1488; &#1500;&#1495;&#1500;&#1511; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;&#1497;&#1501;, &#1494;&#1492;&#1493;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1514;&#1502;&#1493;&#1490;&#1490;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1489;&#1504;&#1492; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1497;&#1491; &#1491;&#1512;&#1513;&#1493; &#1488;&#1514; &#1492;&#1502;&#1490;&#1500;&#1513;&#1492;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1494;&#1492; &#1504;&#1493;&#1512;&#1488; &#1490;&#1489;&#1493;&#1492; &#1493;&#1499;&#1488;&#1503; &#1504;&#1499;&#1493;&#1504;&#1492; &#1500;&#1504;&#1493; &#1492;&#1508;&#1514;&#1506;&#1492; &#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492;, &#1492;&#1502;&#1490;&#1500;&#1513;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; 2 &#1497;&#1493;&#1512;&#1493;, &#1488;&#1497;&#1503; &#1489;&#1506;&#1497;&#1492; &#1506;&#1501; &#1492;&#1502;&#1495;&#1497;&#1512; &#1492;&#1489;&#1506;&#1497;&#1492; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1496;&#1489;&#1506;&#1493;&#1514; &#1499;&#1500;&#1500;, &#1502;&#1500;&#1502;&#1496;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1502;&#1508;&#1506;&#1497;&#1500; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1500;&#1506;&#1500;&#1493;&#1514; &#1488;&#1493;&#1500;&#1497; &#1497;&#1513; &#1500;&#1493; &#1500;&#1508;&#1512;&#1493;&#1496; &#1500;&#1504;&#1493; &#1488;&#1493; &#1488;&#1513;&#1512;&#1488;&#1497;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1505;&#1490;&#1492;, &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1488;&#1489;&#1500; &#1511;&#1508;&#1493;&#1488;, &#1511;&#1508;&#1488; &#1500;&#1497; &#1492;&#1488;&#1507; &#1514;&#1512;&#1514;&#1497; &#1502;&#1513;&#1502;&#1506;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1488;&#1497;&#1503; &#1488;&#1513;&#1512;&#1488;&#1497; &#1488;&#1493; &#1497;&#1499;&#1493;&#1500;&#1514; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;, &#1495;&#1497;&#1497;&#1489; &#1502;&#1496;&#1489;&#1506;&#1493;&#1514;- &#1500;&#1514;&#1513;&#1493;&#1502;&#1514; &#1500;&#1489;&#1499;&#1501;. &#1492;&#1502;&#1508;&#1506;&#1497;&#1500; &#1512;&#1488;&#1492; &#1488;&#1514; &#1492;&#1488;&#1499;&#1494;&#1489;&#1492; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1514;&#1503; &#1500;&#1504;&#1493; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1502;&#1491;&#1493; &#1513;&#1497;&#1513; &#1490;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1492;&#1493;&#1491;&#1504;&#1493; &#1500;&#1493; &#1502;&#1511;&#1512;&#1489; &#1500;&#1489; &#1493;&#1492;&#1514;&#1490;&#1500;&#1513;&#1504;&#1493;, &#1488;&#1497;&#1494;&#1492; &#1496;&#1497;&#1512;&#1493;&#1507;, &#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1506;&#1500; &#1502;&#1494;&#1512;&#1503; &#1499;&#1494;&#1492; &#1513;&#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1502;&#1500;&#1502;&#1496;&#1492; &#1493;&#1502;&#1495;&#1500;&#1497;&#1511;&#1497;&#1501; &#1499;&#1502;&#1492; &#1502;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; 6 &#1511;&#1493;&#1502;&#1493;&#1514; &#1506;&#1491; &#1500;&#1502;&#1496;&#1492;, &#1502;&#1496;&#1493;&#1512;&#1507; &#1508;&#1513;&#1493;&#1496;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1511;&#1510;&#1514; &#1492;&#1510;&#1496;&#1506;&#1512;&#1504;&#1493; &#1513;&#1500;&#1488; &#1504;&#1506;&#1512;&#1499;&#1504;&#1493; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500; &#1499;&#1497; &#1497;&#1513; &#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491; &#1506;&#1491; &#1500;&#1488;&#1490;&#1501; &#1513;&#1504;&#1502;&#1513;&#1498; &#1499;&#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503;, &#1504;&#1497;&#1488;&#1500;&#1507; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512;&#1493; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1493;&#1508;&#1488;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1493;&#1501; &#1499;&#1500;&#1499;&#1498; &#1497;&#1508;&#1492; &#1513;&#1500;&#1488; &#1489;&#1488; &#1500;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1500;&#1499;&#1514;, &#1488;&#1494; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1513;&#1493;&#1511;&#1493; &#1495;&#1501; &#1493;&#1488;&#1508;&#1500;&#1513;&#1496;&#1512;&#1493;&#1491;&#1500;. &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1505;&#1497;&#1497;&#1502;&#1493; &#1488;&#1514; &#1492;&#1513;&#1493;&#1511;&#1493; &#1493;&#1512;&#1510;&#1493; &#1500;&#1513;&#1495;&#1511; &#1489;&#1490;&#1503; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;, &#1489;&#1488;&#1502;&#1514; &#1502;&#1511;&#1493;&#1501; &#1502;&#1511;&#1505;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1513;&#1493;&#1511;&#1493; &#1495;&#1501; &#1502;&#1493;&#1500; &#1492;&#1504;&#1493;&#1507; &#1492;&#1504;&#1493;&#1507; &#1506;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503; &#1490;&#1497;&#1504;&#1514; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1499;&#1513;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1510;&#1506;&#1497;&#1491;&#1492; &#1495;&#1494;&#1512;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1502;&#1490;&#1500;&#1513;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1508;&#1514;&#1493;&#1495;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1495;&#1493;&#1508;&#1513;&#1514; &#1492;&#1508;&#1505;&#1495;&#1488; &#1508;&#1514;&#1495;&#1493; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1505;&#1490;&#1493;&#1512;, &#1504;&#1493; &#1502;&#1492; &#1500;&#1488; &#1504;&#1506;&#1513;&#1492; &#1505;&#1497;&#1489;&#1493;&#1489;, &#1502;&#1497;&#1491; &#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1506;&#1500; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1493;&#1491;&#1493;&#1492;&#1512;&#1497;&#1501; &#1489;&#1502;&#1493;&#1512;&#1491; &#1492;&#1492;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1488;&#1511;&#1505;&#1496;&#1512;&#1497;&#1501; &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1502;&#1496;&#1492; &#1500;&#1495;&#1504;&#1497;&#1492;, &#1492;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492;, &#1492;&#1514;&#1495;&#1502;&#1501; &#1502;&#1502;&#1513; &#1493;&#1500;&#1488; &#1489;&#1488; &#1500;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1504;&#1505;&#1493;&#1506; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1497;&#1508;&#1492; &#1513;&#1500; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503;, &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1512;&#1499;&#1489;&#1500; &#1506;&#1491; &#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1500;&#1488; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1489;&#1506;&#1512;&#1498; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1511;&#1510;&#1489; &#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1504;&#1497; 4, &#1488;&#1502;&#1504;&#1501; &#1489;&#1492;&#1500;&#1493;&#1498; &#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1502;&#1500;&#1488; &#1494;&#1502;&#1503; &#1499;&#1497; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1491;&#1512;&#1498; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501; &#1513;&#1492;&#1497;&#1488; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1502;&#1502;&#1513; &#1488;&#1494; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1499;&#1500; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501;, &#1502;&#1513;&#1495;&#1511; &#1489;&#1488;&#1512;&#1490;&#1494; &#1495;&#1493;&#1500;, &#1500;&#1492;&#1488;&#1499;&#1497;&#1500; &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1506;&#1501; &#1508;&#1512;&#1495;&#1497;&#1501; &#1493;&#1502;&#1492; &#1500;&#1488;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1492;&#1489;&#1512;&#1489;&#1493;&#1512; &#1488;&#1493;&#1492;&#1489; &#1508;&#1512;&#1495;&#1497;&#1501; &#1502;&#1494;&#1495; &#1489;&#1502;&#1493;&#1504;&#1491;&#1503; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1489;&#1490;&#1502;&#1493;&#1504;&#1491;&#1503;</span></p><p class="c1" dir="rtl"><span class="c2">&#1490;&#1501; &#1489;&#1490;&#1502;&#1493;&#1504;&#1491;&#1503; &#1497;&#1513; &#1513;&#1497;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501;, &#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1504;&#1506;&#1512;&#1499;&#1504;&#1493; &#1500;&#1494;&#1492;, &#1492;&#1497;&#1497;&#1514;&#1497; &#1489;&#1513;&#1502;&#1495;&#1492; &#1511;&#1493;&#1508;&#1510;&#1514; &#1513;&#1493;&#1489; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1500;&#1496;&#1497;&#1493;&#1500; &#1511;&#1510;&#1512; &#1489;&#1488;&#1493;&#1512; &#1513;&#1502;&#1513;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1513;&#1497;&#1497;&#1496; &#1489;&#1490;&#1502;&#1493;&#1504;&#1491;&#1503; &#1490;&#1502;&#1493;&#1504;&#1491;&#1503;</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1513;&#1500; &#1492;&#1493;&#1496; &#1491;&#1493;&#1490; &#1493;&#1511;&#1497;&#1504;&#1493;&#1495; &#1490;&#1500;&#1497;&#1491;&#1492;, &#1513;&#1499;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1494;&#1492; &#1502;&#1514;&#1513;&#1506; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493; &#1513;&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1495;&#1502;&#1513;, &#1492;&#1490;&#1497;&#1506; &#1492;&#1494;&#1502;&#1503; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1511;&#1496;&#1503; &#1489;&#1488;&#1490;&#1501; &#1488;&#1488;&#1493;&#1505;&#1497;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1497;&#1491; &#1492;&#1506;&#1497;&#1512; &#1500;&#1497;&#1504;&#1494;, &#1508;&#1513;&#1493;&#1496; &#1499;&#1497; &#1494;&#1492; &#1502;&#1511;&#1510;&#1512; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1502;&#1495;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1488;&#1490;&#1501; &#1488;&#1488;&#1493;&#1505;&#1497; &#1492;&#1493;&#1488; &#1488;&#1490;&#1501; &#1511;&#1496;&#1503; &#1493;&#1495;&#1489;&#1497;&#1489; &#1493;&#1506;&#1497;&#1511;&#1512; &#1492;&#1508;&#1512;&#1505;&#1493;&#1501; &#1513;&#1500;&#1493; &#1492;&#1493;&#1488; &#1505;&#1508;&#1493;&#1512;&#1496; &#1492;&#1502;&#1497;&#1501; &#1492;&#1502;&#1490;&#1493;&#1493;&#1503; &#1513;&#1497;&#1513; &#1513;&#1501; &#1489;&#1495;&#1493;&#1491;&#1513;&#1497; &#1492;&#1511;&#1497;&#1509;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1495;&#1489;&#1497;&#1489; &#1488;&#1501; &#1499;&#1497; &#1513;&#1493;&#1502;&#1501; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1511;&#1510;&#1514; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1502;&#1513; &#1514;&#1513;&#1493;&#1513;&#1497;&#1501; &#1502;&#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1489;&#1495;&#1493;&#1509;.</span></p><p class="c0" dir="rtl"><span class="c2">&#1488;&#1490;&#1501; &#1496;&#1512;&#1488;&#1493;&#1504;&#1505;&#1497;&#1497; &#1502;&#1490;&#1512;&#1493;&#1504;&#1489;&#1512;&#1490;</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 11- 18 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1489;&#1491;&#1512;&#1499;&#1497; &#1492;&#1491;&#1504;&#1493;&#1489;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1488;&#1508;&#1512;&#1493;&#1512;&#1497;, &#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1502;&#1492;&#1512;&#1497;&#1501;, &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1489;&#1504;&#1497;&#1495;&#1493;&#1514;&#1488;, &#1502;&#1505;&#1497;&#1497;&#1502;&#1497;&#1501; &#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1491;&#1489;&#1512;&#1497;&#1501; &#1489;&#1502;&#1511;&#1512;&#1512; &#1499;&#1497; &#1502;&#1495;&#1512; &#1499;&#1489;&#1512; &#1502;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &nbsp;&#1492;&#1511;&#1512;&#1488;&#1493;&#1503;. &#1506;&#1493;&#1513;&#1497;&#1501; &#1506;&#1493;&#1491; &#1496;&#1497;&#1493;&#1500; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;, &#1489;&#1513;&#1506;&#1492; &#1494;&#1493; &#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1501;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1511;&#1510;&#1514;, &#1494;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1488;&#1490;&#1501; &#1493;&#1489;&#1513;&#1506;&#1492; &#1506;&#1513;&#1512; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c0" dir="rtl"><span>&#1488;&#1490;&#1501; &#1488;&#1488;&#1493;&#1505;&#1497; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 1010.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image5.jpg" style="width: 624.00px; height: 1010.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1488;&#1490;&#1501; &#1488;&#1488;&#1493;&#1505;&#1497;</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1496;&#1497;&#1508;&#1497;&#1501; &#1489;&#1511;&#1489;&#1493;&#1510;&#1514; &#1492;&#1493;&#1493;&#1496;&#1505;&#1488;&#1508; &#1506;&#1493;&#1500;&#1492; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1499;&#1502;&#1489; &#1496;&#1497;&#1512;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1506;&#1502;&#1511; &#1492;&#1493;&#1499;&#1488;&#1493; &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1513;&#1501;, &#1500;&#1488; &#1499;&#1497; &#1496;&#1497;&#1512;&#1493;&#1514; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1504;&#1497; 4, &#1488;&#1489;&#1500; &#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1508;&#1505;&#1511;&#1492; &#1502;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1506;&#1497;&#1493;&#1503; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1492;&#1496;&#1497;&#1512;&#1492;- Burgruine Aggstein &#1504;&#1512;&#1488;&#1514;&#1492; &#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514; &#1502;&#1502;&#1513;, &#1511;&#1512;&#1488;&#1514;&#1497; &#1490;&#1501; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; 2 &#1495;&#1504;&#1497;&#1493;&#1514;, &#1500;&#1502;&#1496;&#1492; &#1493;&#1502;&#1513;&#1501; &#1496;&#1497;&#1508;&#1493;&#1505; &#1500;&#1502;&#1506;&#1500;&#1492; &#1513;&#1488;&#1497;&#1504;&#1493; &#1489;&#1488; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1493;&#1497;&#1513; &#1490;&#1501; &#1495;&#1504;&#1497;&#1492; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1496;&#1497;&#1512;&#1492;, &#1504;&#1513;&#1502;&#1506; &#1502;&#1493;&#1513;&#1500;&#1501;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; &#1502;&#1492;&#1497;&#1512; &#1506;&#1491; &#1502;&#1500;&#1511;, &#1493;&#1513;&#1501; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1513;&#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1491;&#1504;&#1493;&#1489;&#1492;, &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1488;&#1501; &#1499;&#1497; &#1492;&#1497;&#1493;&#1501; &#1502;&#1502;&#1513; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;. &#1500;&#1488; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1502;&#1500;&#1511; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1505;&#1514;&#1489;&#1498; &#1506;&#1501; &#1495;&#1504;&#1497;&#1497;&#1514; &#1511;&#1512;&#1488;&#1493;&#1503; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1512;&#1492;, &#1492;&#1495;&#1504;&#1497;&#1493;&#1503; &#1500;&#1502;&#1496;&#1492; &#1488;&#1499;&#1503; &#1490;&#1491;&#1493;&#1500; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500;, &#1494;&#1492; &#1500;&#1508;&#1495;&#1493;&#1514; 40 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1493;&#1506;&#1493;&#1491; &#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1494;&#1493;&#1512;. &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1506;&#1501; &#1492;&#1499;&#1489;&#1497;&#1513; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1500;&#1502;&#1506;&#1500;&#1492; &#1512;&#1511; &#1499;&#1491;&#1497; &#1500;&#1490;&#1500;&#1493;&#1514; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1506;&#1489;&#1497;&#1512; &#1499;&#1500;&#1500; &#1500;&#1511;&#1512;&#1488;&#1493;&#1503;, &#1492;&#1499;&#1489;&#1497;&#1513; &#1510;&#1512; &#1493;&#1489;&#1513;&#1497;&#1508;&#1493;&#1506;, &#1493;&#1488;&#1501; &#1502;&#1490;&#1497;&#1506; &#1512;&#1499;&#1489; &#1502;&#1502;&#1493;&#1500; &#1488;&#1497;&#1503; &#1500;&#1488;&#1497;&#1503; &#1500;&#1494;&#1493;&#1494;, &#1488;&#1493;&#1507; &#1495;&#1489;&#1500;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1500;&#1506;&#1510;&#1497;&#1512;&#1514; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1493;&#1488;&#1504;&#1497; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;&#1495;&#1508;&#1513;&#1514; &#1495;&#1500;&#1493;&#1508;&#1493;&#1514;, &#1493;&#1492;&#1504;&#1492; &#1492;&#1502;&#1500;&#1510;&#1492; &#1506;&#1500; &#1496;&#1497;&#1512;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1508;&#1497;&#1509; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492;, &#1502;&#1493;&#1513;&#1500;&#1501;, &#1513;&#1502;&#1492; &#1490;&#1493;&#1490;&#1500; &#1493;&#1512;&#1493;&#1488;&#1492; &#1513;&#1494;&#1492; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1511;&#1510;&#1514; &#1504;&#1491;&#1500;&#1511;&#1492; &#1500;&#1497; &#1504;&#1493;&#1512;&#1492; &#1488;&#1491;&#1493;&#1502;&#1492; &#1499;&#1497; &#1500;&#1508;&#1497; &#1492;&#1502;&#1508;&#1492; &#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491;, &#1496;&#1493;&#1489; &#1488;&#1493;&#1500;&#1497; &#1508;&#1511;&#1511; &#1488;&#1493; &#1502;&#1513;&#1492;&#1493;, &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506;, &#1493;&#1492;&#1504;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1508;&#1497;&#1509; &#1493;&#1492;&#1496;&#1497;&#1512;&#1492; &#1489;&#1490;&#1491;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1513;&#1500; &#1492;&#1504;&#1492;&#1512; &#1512;&#1511; &#1502;&#1492; &#1490;&#1513;&#1512; &#1488;&#1497;&#1503;. &#1490;&#1493;&#1490;&#1500; &#1502;&#1504;&#1493;&#1493;&#1496; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1495;&#1493;&#1510;&#1492; &#1488;&#1514; &#1492;&#1504;&#1492;&#1512;, &#1513;&#1488;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503; &#1497;&#1506;&#1500;&#1492; &#1506;&#1500;&#1497;&#1492; &#1504;&#1513;&#1511;&#1506; &#1489;&#1496;&#1493;&#1495;. </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 385.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image16.jpg" style="width: 624.00px; height: 385.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1492;&#1496;&#1497;&#1512;&#1492; &#1489;&#1513;&#1508;&#1497;&#1509;</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1491;&#1504;&#1493;&#1489;&#1492;, &nbsp;&#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1499;&#1508;&#1512;&#1497;&#1501; &#1502;&#1511;&#1505;&#1497;&#1502;&#1497;&#1501; &#1488;&#1489;&#1500; &#1500;&#1488; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1499;&#1497; &#1488;&#1497;&#1503; &#1488;&#1497;&#1508;&#1492; &#1500;&#1506;&#1510;&#1493;&#1512; &#1500;&#1511;&#1512;&#1488;&#1493;&#1503;, &#1499;&#1499;&#1492; &#1504;&#1492;&#1490;&#1504;&#1493; &#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1512;&#1502;&#1505;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1490;&#1513;&#1512; &#1492;&#1511;&#1512;&#1493;&#1489; &#1492;&#1493;&#1488; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1512;&#1502;&#1505;, &#1489;&#1506;&#1500;&#1497; &#1500;&#1488; &#1502;&#1493;&#1499;&#1503; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1490;&#1491;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1506;&#1491; &#1500;&#1513;&#1508;&#1497;&#1509;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492;, &#1493;&#1500;&#1499;&#1501; &#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1511;&#1512;&#1502;&#1505; &#1493;&#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1490;&#1501; &#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1500;&#1508;&#1512;&#1497;&#1511;&#1514; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;. </span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1499;&#1500;&#1504;&#1493; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1508;&#1497;&#1510;&#1512;&#1497;&#1492;- Pizzeria Corleone, &#1488;&#1495;&#1514; &#1492;&#1508;&#1497;&#1510;&#1512;&#1497;&#1493;&#1514; &#1492;&#1496;&#1493;&#1489;&#1493;&#1514; &#1513;&#1488;&#1499;&#1500;&#1493; &#1489;&#1492;&#1501;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1488;&#1490;&#1489; &#1492;&#1493;&#1502;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1489;&#1488;&#1493; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1495;&#1512;&#1499;&#1498; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1495;&#1489;&#1497;&#1489;&#1492; &#1500;&#1497;&#1491; &#1492;&#1491;&#1504;&#1493;&#1489;&#1492;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1513;&#1514;&#1493;&#1500;&#1500;&#1493; &#1489;&#1492;&#1504;&#1488;&#1492; &#1512;&#1489;&#1492;, &#1493;&#1502;&#1513;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; 50 &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1500; &#1493;&#1497;&#1504;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image22.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;&#1492;&#1491;&#1504;&#1493;&#1489;&#1492; &#1502;&#1511;&#1512;&#1502;&#1505; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 690.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image23.jpg" style="width: 624.00px; height: 690.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1504;&#1491;&#1504;&#1491;&#1492; &#1502;&#1506;&#1500; &#1492;&#1491;&#1504;&#1493;&#1489;&#1492;, &#1511;&#1512;&#1502;&#1505;</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1492;&#1497;&#1497;&#1514;&#1497; &#1510;&#1512;&#1497;&#1499;&#1492; &#1500;&#1514;&#1499;&#1504;&#1503; &#1497;&#1493;&#1514;&#1512; &#1496;&#1493;&#1489; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1506;&#1502;&#1511; &#1492;&#1493;&#1493;&#1499;&#1488;&#1493;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1491;&#1492;&#1497;&#1501; &#1488;&#1489;&#1500; &#1492;&#1512;&#1490;&#1497;&#1513; &#1500;&#1497; &#1513;&#1500;&#1488; &#1489;&#1488;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1506;&#1501; &#1489;&#1504;&#1511; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1493;&#1512;&#1511; &#1504;&#1505;&#1506;&#1504;&#1493; &#1491;&#1512;&#1499;&#1493; &#1493;&#1495;&#1489;&#1500;, &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1504;&#1489;&#1500;&#1492; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1500;&#1497;&#1491; &#1493;&#1497;&#1504;&#1492; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1502;&#1500;&#1509; &#1493;&#1489;&#1510;&#1491;&#1511;, Camping Neue Donau. &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 40 &#1497;&#1493;&#1512;&#1493; &#1499;&#1493;&#1500;&#1500; &#1495;&#1513;&#1502;&#1500;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1488;&#1503; &#1492;&#1497;&#1493; &#1489;&#1495;&#1497;&#1504;&#1501;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1504;&#1511;&#1497;, &#1504;&#1502;&#1510;&#1488; &#1489;&#1508;&#1488;&#1514;&#1497; &#1492;&#1506;&#1497;&#1512;, &#1500;&#1497;&#1491; &#1495;&#1513;&#1502;&#1500;&#1497;&#1514; &#1493;&#1513;&#1508;&#1506; &#1511;&#1493;&#1493;&#1497; &#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497;&#1514; &#1500;&#1502;&#1512;&#1499;&#1494; &#1493;&#1497;&#1504;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1491; &#1502;&#1514;&#1500;&#1489;&#1496;&#1497;&#1501; &#1488;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1493;&#1497;&#1504;&#1492; &#1488;&#1501; &#1499;&#1497; &#1489;&#1505;&#1493;&#1507; &#1502;&#1493;&#1493;&#1514;&#1512;&#1497;&#1501;, &#1504;&#1513;&#1488;&#1497;&#1512; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1504;&#1508;&#1514;&#1495; &#1512;&#1511; &#1489;-11 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500; &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1513;&#1492;&#1493;&#1514; &#1489;&#1493; &#1489;&#1491;&#1512;&#1498; &#1492;&#1500;&#1493;&#1498;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1497;&#1513; &#1490;&#1501; &#1490;&#1497;&#1504;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1493;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1513;&#1514;&#1493;&#1500;&#1500;&#1497;&#1501; &#1513;&#1501; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1512;&#1494;&#1497;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1500;&#1502;&#1495;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1513;&#1500; &#1513;&#1488;&#1512;&#1497;&#1493;&#1514;, &#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 12- 19 &#1500;&#1488;&#1508;&#1512;&#1497;&#1500;- &#1514;&#1501; &#1493;&#1504;&#1513;&#1500;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1504;&#1493;&#1505;&#1507;, &#1488;&#1489;&#1500; &#1499;&#1489;&#1512; &#1500;&#1488; &#1488;&#1499;&#1508;&#1514; &#1500;&#1504;&#1493;, &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503;, &#1489;&#1491;&#1512;&#1498; &#1506;&#1489;&#1493;&#1512;&#1497;&#1501; &#1489;-OBI &#1502;&#1494;&#1491;&#1499;&#1497;&#1501; &#1506;&#1500; &#1489;&#1500;&#1493;&#1503; &#1490;&#1494;, &#1502;&#1513;&#1501; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1504;&#1497;&#1514; &#1492;&#1495;&#1489;&#1512;&#1492; &#1489;&#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1511;&#1508;&#1497;&#1510;&#1497;&#1501; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; &#1502;&#1510;&#1495;&#1497;&#1511;&#1492; &#1513;&#1500; 8 &#1497;&#1493;&#1512;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c2">&#1494;&#1492;&#1493; &#1510;&#39;&#1511; &#1488;&#1497;&#1503; &#1493;&#1495;&#1494;&#1512;&#1492; &#1488;&#1512;&#1510;&#1492;</span></p><p class="c1" dir="rtl"><span class="c2">&#1492;&#1497;&#1492; &#1502;&#1493;&#1513;&#1500;&#1501;</span></p><p class="c1" dir="rtl"><span class="c2">&#1489;&#1496;&#1493;&#1495; &#1513;&#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1508;&#1506;&#1501; 3.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 417.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image4.jpg" style="width: 624.00px; height: 417.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;&#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;&#1505;&#1497;</span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c1 c4" dir="rtl"><span class="c2"></span></p><p class="c0 c4" dir="rtl"><span class="c2"></span></p>
</body>


</html>