<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_iewj2zateury-8{list-style-type:none}.lst-kix_iewj2zateury-0>li:before{content:"\0025cf  "}ul.lst-kix_bptlhw9k6qh1-4{list-style-type:none}ul.lst-kix_iewj2zateury-1{list-style-type:none}ul.lst-kix_bptlhw9k6qh1-5{list-style-type:none}ul.lst-kix_iewj2zateury-0{list-style-type:none}ul.lst-kix_bptlhw9k6qh1-2{list-style-type:none}ul.lst-kix_iewj2zateury-3{list-style-type:none}ul.lst-kix_bptlhw9k6qh1-3{list-style-type:none}.lst-kix_iewj2zateury-1>li:before{content:"\0025cb  "}ul.lst-kix_iewj2zateury-2{list-style-type:none}.lst-kix_iewj2zateury-3>li:before{content:"\0025cf  "}ul.lst-kix_bptlhw9k6qh1-0{list-style-type:none}ul.lst-kix_iewj2zateury-5{list-style-type:none}ul.lst-kix_bptlhw9k6qh1-1{list-style-type:none}ul.lst-kix_iewj2zateury-4{list-style-type:none}ul.lst-kix_iewj2zateury-7{list-style-type:none}.lst-kix_iewj2zateury-2>li:before{content:"\0025a0  "}ul.lst-kix_iewj2zateury-6{list-style-type:none}.lst-kix_bptlhw9k6qh1-5>li:before{content:"\0025a0  "}ul.lst-kix_bptlhw9k6qh1-8{list-style-type:none}.lst-kix_bptlhw9k6qh1-6>li:before{content:"\0025cf  "}.lst-kix_bptlhw9k6qh1-7>li:before{content:"\0025cb  "}ul.lst-kix_bptlhw9k6qh1-6{list-style-type:none}ul.lst-kix_bptlhw9k6qh1-7{list-style-type:none}.lst-kix_bptlhw9k6qh1-8>li:before{content:"\0025a0  "}li.li-bullet-0:before{white-space:nowrap;display:inline-block;min-width:18pt;margin-right:18pt}.lst-kix_bptlhw9k6qh1-4>li:before{content:"\0025cb  "}.lst-kix_iewj2zateury-5>li:before{content:"\0025a0  "}.lst-kix_iewj2zateury-7>li:before{content:"\0025cb  "}.lst-kix_bptlhw9k6qh1-2>li:before{content:"\0025a0  "}.lst-kix_bptlhw9k6qh1-3>li:before{content:"\0025cf  "}.lst-kix_iewj2zateury-4>li:before{content:"\0025cb  "}.lst-kix_iewj2zateury-8>li:before{content:"\0025a0  "}.lst-kix_bptlhw9k6qh1-0>li:before{content:"\0025cf  "}.lst-kix_bptlhw9k6qh1-1>li:before{content:"\0025cb  "}.lst-kix_iewj2zateury-6>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:36pt;padding-right:0pt}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c2{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c6{padding:0;margin:0}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2"><h1 class="c8" dir="rtl" id="h.o6x5fdpnx1wz"><span class="c5">&#1496;&#1497;&#1493;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; (&#1488;&#1497;&#1494;&#1493;&#1512; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;)</span></h1><p class="c4 c7" dir="rtl"><span class="c0"></span></p><p class="c4" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1496;&#1497;&#1493;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; (&#1488;&#1497;&#1494;&#1493;&#1512; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;) " src="images/image12.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;, &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1489;&#1500;&#1493;&#1490; &#1492;&#1494;&#1492; &#1489;&#1488; &#1500;&#1505;&#1508;&#1512; &#1506;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490; &#1513;&#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1506;&#1501; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 4 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501;. &#1488;&#1504;&#1497; &#1489;&#1496;&#1493;&#1495;&#1492; &#1513;&#1500;&#1488; &#1504;&#1495;&#1491;&#1513; &#1492;&#1512;&#1489;&#1492; &#1506;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1488;&#1514;&#1512;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1496;&#1512;&#1492; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1514; &#1492;&#1497;&#1488; &#1500;&#1499;&#1514;&#1493;&#1489; &#1506;&#1500; &#1496;&#1497;&#1493;&#1500; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1493;&#1496;&#1497;&#1493;&#1500; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;- &#1502;&#1497;&#1491;&#1506; &#1513;&#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1491; &#1495;&#1505;&#1512; &#1500;&#1497; &#1489;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1496;&#1497;&#1493;&#1500;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506; &#1488;&#1508;&#1512;&#1497;&#1500;, &#1506;&#1493;&#1504;&#1492; &#1513;&#1500;&#1491;&#1489;&#1512;&#1497; &#1512;&#1489;&#1497;&#1501; &quot;&#1488;&#1497;&#1504;&#1492; &#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1499;&#1497; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1491;&#1497;&#1504;&#1492; &#1488;&#1500;&#1508;&#1497;&#1504;&#1497;&#1514;&quot;, &#1488;&#1504;&#1497; &#1513;&#1502;&#1495;&#1492; &#1500;&#1492;&#1508;&#1512;&#1497;&#1498; &#1496;&#1497;&#1506;&#1493;&#1503; &#1494;&#1492;- &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1491;&#1492;&#1497;&#1501; &#1499;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;, &#1493;&#1489;&#1500;&#1497; &#1511;&#1513;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1502;&#1497;&#1504;&#1497;&#1501; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1499;&#1500; &#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; (&#1490;&#1501; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;) &#1508;&#1513;&#1493;&#1496; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1514;&#1488;&#1512;&#1490;&#1503; &#1506;&#1500; &#1500;&#1489;&#1493;&#1513; &#1493;&#1510;&#1497;&#1493;&#1491; &#1502;&#1514;&#1488;&#1497;&#1501;. &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1489;&#1490;&#1500;&#1500; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1494;&#1493;&#1500;&#1497;&#1501; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497;&#1514; &#1493;&#1502;&#1497;&#1506;&#1493;&#1496; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1497;&#1513; &#1488;&#1514;&#1512;&#1497;&#1501; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1489;&#1506;&#1493;&#1504;&#1492; &#1492;&#1494;&#1493;, &#1499;&#1498; &#1513;&#1494;&#1492; &#1513;&#1497;&#1511;&#1493;&#1500; &#1488;&#1497;&#1513;&#1497; &#1502;&#1492; &#1506;&#1491;&#1497;&#1507;- &#1513;&#1497;&#1488; &#1506;&#1493;&#1504;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1488;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1499;&#1502;&#1492; &#1488;&#1514;&#1512;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1496;&#1497;&#1493;&#1500; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1488;&#1508;&#1513;&#1512;&#1497; &#1489;&#1492;&#1495;&#1500;&#1496; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1502;&#1488;&#1493;&#1491; &#1499;&#1497;&#1508;&#1497;! &#1492;&#1499;&#1497; &#1495;&#1513;&#1493;&#1489; &#1494;&#1492; &#1500;&#1492;&#1514;&#1488;&#1497;&#1501; &#1510;&#1497;&#1508;&#1497;&#1493;&#1514; &#1493;&#1500;&#1494;&#1512;&#1493;&#1501; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1500;&#1492;&#1514;&#1499;&#1493;&#1504;&#1503; &#1500;&#1511;&#1510;&#1489; &#1502;&#1488;&#1493;&#1491; &#1488;&#1497;&#1496;&#1497; &#1493;&#1500;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1489;&#1513;&#1506;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514;. &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1502;&#1497;&#1513;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514;, &#1500;&#1506;&#1510;&#1493;&#1512; &#1499;&#1513;&#1510;&#1512;&#1497;&#1498;, &#1502;&#1489;&#1500;&#1497; &#1500;&#1495;&#1513;&#1493;&#1513; &#1513;&#1513;&#1499;&#1495;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1495;&#1513;&#1493;&#1489; &#1489;&quot;&#1489;&#1497;&#1514;&quot;, &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1505;&#1493;&#1507; &#1492;&#1489;&#1500;&#1493;&#1490; &#1512;&#1497;&#1499;&#1494;&#1514;&#1497; &#1499;&#1502;&#1492; &#1496;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1493;&#1506;&#1500; &#1496;&#1497;&#1493;&#1500; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1500;&#1513;&#1497;&#1502;&#1493;&#1513;&#1499;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1492;&#1492;&#1511;&#1491;&#1502;&#1492; &#1492;&#1494;&#1493;, &#1492;&#1504;&#1492; &#1505;&#1497;&#1499;&#1493;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;:</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1513;&#1506;&#1492; &#1496;&#1493;&#1489;&#1492; &#1504;&#1493;&#1500;&#1491;&#1493; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501;, &#1493;&#1499;&#1499;&#1492; &#1489;&#1497;&#1503; &#1492;&#1495;&#1500;&#1508;&#1514; &#1495;&#1497;&#1514;&#1493;&#1500;&#1497;&#1501;, &#1492;&#1488;&#1499;&#1500;&#1493;&#1514; &#1493;&#1502;&#1495;&#1505;&#1493;&#1512; &#1488;&#1491;&#1497;&#1512; &#1489;&#1513;&#1506;&#1493;&#1514; &#1513;&#1497;&#1504;&#1492;, &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &quot;&#1495;&#1493;&#1508;&#1513;&#1514;&quot; &#1492;&#1500;&#1497;&#1491;&#1492; &#1500;&quot;&#1495;&#1493;&#1508;&#1513;&#1492;&quot; &#1488;&#1502;&#1497;&#1514;&#1497;&#1514;. &#1496;&#1493;&#1489;, &#1506;&#1501; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 4 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1504;&#1494;&#1499;&#1492; &#1500;&#1495;&#1493;&#1508;&#1513;&#1492;, &#1488;&#1489;&#1500; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1497; &#1506;&#1493;&#1491; &#1494;&#1493;&#1490; &#1497;&#1491;&#1497;&#1497;&#1501; &#1510;&#1502;&#1493;&#1491; (&#1513;&#1497;&#1508;&#1493;&#1512; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1497;&#1495;&#1505; &#1497;&#1500;&#1491; &#1492;&#1493;&#1512;&#1492;) &#1493;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503; &#1499;&#1489;&#1512; &#1513;&#1493;&#1493;&#1492; &#1488;&#1514; &#1492;&#1496;&#1512;&#1495;&#1492;. &#1500;&#1502;&#1494;&#1500;&#1497; &#1489;&#1506;&#1500;&#1497; &#1494;&#1512;&#1501; &#1506;&#1501; &#1512;&#1506;&#1497;&#1493;&#1503; &#1492;&#1495;&#1493;&#1508;&#1513;&#1492; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1506;&#1500; &#1494;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1502;&#1488;&#1493;&#1491; &#1511;&#1513;&#1492; &#1500;&#1489;&#1495;&#1493;&#1512; &#1497;&#1506;&#1491; &#1506;&#1489;&#1493;&#1512; &#1496;&#1497;&#1505;&#1492; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501;, &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1512;&#1493;&#1510;&#1497;&#1501; &#1496;&#1497;&#1505;&#1492; &#1497;&#1513;&#1497;&#1512;&#1492;, &#1513;&#1500;&#1488; &#1514;&#1492;&#1497;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1489;&#1489;&#1497; &#1496;&#1489;&#1506; &#1493;&#1500;&#1499;&#1503; &#1495;&#1493;&#1508;&#1513;&#1492; &#1506;&#1497;&#1512;&#1493;&#1504;&#1497;&#1514; &#1497;&#1512;&#1491;&#1492; &#1502;&#1492;&#1508;&#1512;&#1511;, &#1488;&#1494; &#1495;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1505;&#1500;&#1493;&#1489;&#1504;&#1497;&#1492;- &#1502;&#1491;&#1497;&#1504;&#1492; &#1511;&#1496;&#1504;&#1492; &#1506;&#1501; &#1496;&#1489;&#1506; &#1497;&#1508;&#1497;&#1508;&#1492; &#1493;&#1496;&#1497;&#1497;&#1500;&#1514;&#1497; &#1489;&#1492; &#1499;&#1489;&#1512;, &#1499;&#1498; &#1513;&#1500;&#1488; &#1488;&#1514;&#1488;&#1499;&#1494;&#1489; &#1488;&#1501; &#1500;&#1488; &#1504;&#1512;&#1488;&#1492; &#1488;&#1514; &#1492;&#1499;&#1500;... &#1489;&#1494;&#1502;&#1503; &#1495;&#1497;&#1508;&#1493;&#1513; &#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1500;&#1493;&#1489;&#1504;&#1497;&#1492;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1497;&#1513;&#1497;&#1512;&#1492; &#1493;&#1492;&#1511;&#1510;&#1512;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1494;&#1492; &#1496;&#1497;&#1505;&#1492; &#1500;&#1502;&#1497;&#1504;&#1499;&#1503; &#1493;&#1502;&#1513;&#1501; &#1491;&#1512;&#1498; &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1504;&#1490;&#1497;&#1506; &#1500;&#1505;&#1500;&#1493;&#1489;&#1504;&#1497;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1499;&#1513;&#1497;&#1493; &#1504;&#1513;&#1488;&#1512; &#1500;&#1495;&#1513;&#1493;&#1489; &#1488;&#1497;&#1498; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1492;&#1514;&#1504;&#1497;&#1497;&#1491;. &#1489;&#1502;&#1510;&#1489; &#1512;&#1490;&#1497;&#1500; &#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1489;&#1497;&#1514; &#1506;&#1501; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1491;&#1493;&#1512;&#1513;&#1514; &#1492;&#1506;&#1512;&#1499;&#1493;&#1514; &#1513;&#1500; &#1502;&#1489;&#1510;&#1506; &#1510;&#1489;&#1488;&#1497;, &#1499;&#1493;&#1500;&#1500; &#1511;&#1508;&quot;&#1511;&#1497;&#1501; &#1493;&#1502;&#1505;&#1491;&#1512;&#1497; &#1510;&#1497;&#1493;&#1491; (&#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501;, &#1495;&#1497;&#1514;&#1493;&#1500;&#1497;&#1501;, &#1489;&#1490;&#1491;&#1497;&#1501;, &#1495;&#1500;&#1489;, &#1502;&#1513;&#1488;&#1489;&#1492;, &#1514;&#1502;&quot;&#1500; &#1493;&#1502;&#1492; &#1500;&#1488;), &#1512;&#1511; &#1502;&#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1502;&#1505;&#1491;&#1512;&#1497; &#1489;&#1493;&#1511;&#1512; &#1499;&#1488;&#1500;&#1492;, &#1493;&#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1497;&#1493;&#1502;&#1497;&#1493;&#1502;&#1497;&#1514; &#1513;&#1514;&#1497;&#1511;&#1495; &#1500;&#1504;&#1493; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1492;&#1489;&#1504;&#1514;&#1497; &#1513;&#1499;&#1499;&#1492; &#1500;&#1488; &#1504;&#1510;&#1488; &#1502;&#1492;&#1489;&#1497;&#1514;, &#1488;&#1494; &#1500;&#1502;&#1492; &#1489;&#1506;&#1510;&#1501; &#1513;&#1500;&#1488; &#1504;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1492;&#1489;&#1497;&#1514;? &#1493;&#1499;&#1498; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; (&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1506;&#1501; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1493;&#1492;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501;, &#1499;&#1498; &#1513;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1489;&#1496;&#1497;&#1493;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1499;&#1489;&#1512; &#1497;&#1513; &#1500;&#1504;&#1493;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1505;&#1490;&#1512;&#1504;&#1493; &#1497;&#1506;&#1491; &#1493;&#1488;&#1502;&#1510;&#1506;&#1497; &#1514;&#1495;&#1489;&#1493;&#1512;&#1492;/&#1500;&#1497;&#1504;&#1492;, &#1504;&#1513;&#1488;&#1512; &#1500;&#1505;&#1490;&#1493;&#1512; &#1514;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1512;&#1510;&#1497;&#1504;&#1493; &#1508;&#1505;&#1495; (&#1505;&#1493;&#1507; &#1502;&#1512;&#1509;), &#1488;&#1489;&#1500; &#1500;&#1488;&#1495;&#1512; &#1502;&#1495;&#1513;&#1489;&#1492; &#1513;&#1504;&#1497;&#1497;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1499;&#1493;&#1514; &#1511;&#1510;&#1514; &#1513;&#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1497;&#1490;&#1491;&#1500;&#1493; &#1493;&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1497;&#1514;&#1495;&#1502;&#1501; &#1502;&#1506;&#1496;, &#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1506;&#1500; &#1488;&#1508;&#1512;&#1497;&#1500; (17-26 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500;) &#1502;&#1492; &#1490;&#1501; &#1513;&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1513;&#1500; low season (&#1492;&#1489;&#1491;&#1500; &#1502;&#1488;&#1493;&#1491; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1489;&#1502;&#1495;&#1497;&#1512; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;), &#1493;&#1494;&#1488;&#1514; &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1492;&#1508;&#1495;&#1491;&#1493;&#1514; &#1502;&#1510;&#1491; &#1492;&#1502;&#1513;&#1508;&#1495;&#1492; (&#1513;&#1495;&#1513;&#1489;&#1493; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1493;&#1490;&#1506;&#1497;&#1501;) &#1493;&#1490;&#1501; &#1489;&#1508;&#1493;&#1512;&#1493;&#1502;&#1497;&#1501; &#1513;&#1496;&#1506;&#1504;&#1493; &#1489;&#1514;&#1493;&#1511;&#1507; &#1513;&#1502;&#1502;&#1513; &#1511;&#1512; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; (&#1505;&#1508;&#1493;&#1497;&#1497;&#1500;&#1512;- &#1492;&#1497;&#1492; &#1499;&#1500;&#1499;&#1498; &#1495;&#1501; &#1513;&#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1511;&#1504;&#1493;&#1514; &#1513;&#1502;&#1500;&#1492; &#1513;&#1500; &#1492;&#1497;&#1497;&#1491;&#1497; &#1489;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1499;&#1497; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1497; &#1489;&#1490;&#1491;&#1497; &#1511;&#1497;&#1509;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1513;&#1499;&#1512;&#1504;&#1493; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1502;&#1492;&#1495;&#1489;&#1512;&#1492;- McRent &#1493;&#1500;&#1500;&#1488; &#1502;&#1514;&#1493;&#1493;&#1499;&#1497;&#1501; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1497;&#1501; (&#1495;&#1505;&#1498; &#1499;-300 &#1497;&#1493;&#1512;&#1493;) &#1499;&#1498; &#1513;&#1506;&#1500;&#1493;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1492;&#1497;&#1514;&#1492; 1200 &#1497;&#1493;&#1512;&#1493; &#1500;-10 &#1497;&#1502;&#1497;&#1501; (&#1499;&#1493;&#1500;&#1500; &#1499;&#1500;&#1497; &#1502;&#1496;&#1489;&#1495;, &#1502;&#1510;&#1506;&#1497;&#1501; &#1493;-2 &#1499;&#1505;&#1488;&#1493;&#1514; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;). &#1511;&#1510;&#1514; &#1500;&#1490;&#1489;&#1497; &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;- &#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492; &#1493;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1495;&#1493;&#1489;&#1492; &#1500;&#1492;&#1505;&#1497;&#1506; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1489;&#1499;&#1505;&#1488; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;, &#1500;&#1499;&#1503; &#1499;&#1513;&#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1499;&#1505;&#1488; &#1495;&#1513;&#1493;&#1489; &#1500;&#1510;&#1497;&#1497;&#1503; &#1513;&#1494;&#1492; baby seat group 0 &#1488;&#1495;&#1512;&#1514; &#1514;&#1511;&#1489;&#1500;&#1493; &#1489;&#1493;&#1505;&#1496;&#1512;/&#1499;&#1505;&#1488; &#1500;&#1497;&#1500;&#1491; &#1489;&#1503; &#1513;&#1504;&#1492; (&#1502;&#1492; &#1513;&#1504;&#1511;&#1512;&#1488; &#1488;&#1510;&#1500;&#1501; child seat).</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1505;&#1490;&#1512;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1500;&#1493;&#1490;&#1497;&#1505;&#1496;&#1497;&#1511;&#1492; &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1514;&#1497; &#1500;&#1514;&#1499;&#1504;&#1503; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500;, &#1493;&#1499;&#1498; &#1497;&#1510;&#1488; &#1513;&#1499;&#1499;&#1493;&#1500; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1506;&#1500; &#1488;&#1497;&#1494;&#1493;&#1512; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; (&#1513;&#1489;&#1502;&#1511;&#1493;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1512;&#1511; &#1500;&#1506;&#1489;&#1493;&#1512; &#1491;&#1512;&#1499;&#1493;) &#1492;&#1514;&#1490;&#1489;&#1513;&#1492; &#1492;&#1492;&#1489;&#1504;&#1492; &#1513;&#1500;&#1505;&#1500;&#1493;&#1489;&#1504;&#1497;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1508;&#1506;&#1501; &#1500;&#1488; &#1504;&#1490;&#1497;&#1506;... &#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1492;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1504;&#1493; &#1489;&#1493;&#1500;- &#1504;&#1493;&#1507; &#1488;&#1500;&#1508;&#1497;&#1504;&#1497;, &#1493;&#1492;&#1502;&#1493;&#1503; &#1488;&#1490;&#1502;&#1497;&#1501; &#1493;&#1496;&#1489;&#1506; &#1497;&#1512;&#1493;&#1511;, &#1489;&#1493;&#1500; &#1502;&#1492; &#1513;&#1512;&#1510;&#1497;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span class="c0">17.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1504;&#1512;&#1490;&#1513;&#1497;&#1501; &#1493;&#1511;&#1510;&#1514; &#1495;&#1493;&#1513;&#1513;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1504;&#1514;&#1489;&quot;&#1490; &#1500;&#1496;&#1497;&#1505;&#1514; &#1489;&#1493;&#1511;&#1512; (6:00) &#1500;&#1502;&#1497;&#1504;&#1499;&#1503; &#1506;&#1501; &#1488;&#1500;-&#1506;&#1500;. &#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492; &#1502;&#1510;&#1493;&#1497;&#1503;, &#1492;&#1489;&#1514; &#1497;&#1513;&#1504;&#1492; &#1499;&#1500; &#1492;&#1496;&#1497;&#1505;&#1492; &#1493;&#1492;&#1489;&#1503; &#1508;&#1500;&#1497;&#1512;&#1496;&#1496; &#1506;&#1501; &#1492;&#1491;&#1497;&#1497;&#1500;&#1493;&#1514; &#1493;&#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; :) (&#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1496;&#1505;&#1497;&#1501; &#1506;&#1501; &#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501; &#1489;&#1505;&#1493;&#1507;) &#1493;&#1489;&#1513;&#1506;&#1492; 9:00 (&#1494;&#1502;&#1503; &#1502;&#1511;&#1493;&#1502;&#1497;) &#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1502;&#1497;&#1504;&#1499;&#1503;. &#1514;&#1495;&#1504;&#1514; &#1492;&#1513;&#1499;&#1512;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; sulzmoos &#1499;-50 &#1511;&quot;&#1502; &#1502;&#1492;&#1513;&#1491;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1501; 2 &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; , &#1514;&#1497;&#1511; &#1492;&#1495;&#1514;&#1500;&#1492; &#1506;&#1504;&#1511;&#1497; &#1493;&#1506;&#1490;&#1500;&#1514; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1505;&#1508;&#1511; &#1512;&#1489; &#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1493;&#1504;&#1497;&#1514; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1489;&#1492; (&#1493;&#1506;&#1493;&#1491; 2 &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1513;&#1495;&#1497;&#1497;&#1489; &#1513;&#1497;&#1492;&#1497;&#1493;) &#1500;&#1499;&#1503; &#1508;&#1513;&#1493;&#1496; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1502;&#1493;&#1504;&#1497;&#1514; &#1502;&#1492;&#1488;&#1512;&#1509; &#1491;&#1512;&#1498; &#1492;&#1488;&#1514;&#1512;- munich airport taxi. &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1512;&#1499;&#1489; &#1490;&#1491;&#1493;&#1500; (11 &#1504;&#1493;&#1505;&#1506;&#1497;&#1501;) &#1506;&#1501; &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; (&#1505;&#1500; &#1511;&#1500;&#1497;&#1501;)- &#1500;&#1488; &#1494;&#1493;&#1500; (190 &#1497;&#1493;&#1512;&#1493; &#1492;&#1500;&#1493;&#1498; &#1493;&#1495;&#1494;&#1493;&#1512;) &#1488;&#1489;&#1500; &#1513;&#1493;&#1493;&#1492; &#1488;&#1514; &#1492;&#1513;&#1511;&#1496; &#1492;&#1504;&#1508;&#1513;&#1497;. &#1492;&#1504;&#1492;&#1490; &#1495;&#1497;&#1499;&#1492; &#1500;&#1504;&#1493; &#1506;&#1501; &#1513;&#1500;&#1496; &#1489;&#1513;&#1491;&#1492;, &#1492;&#1506;&#1502;&#1505;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1510;&#1497;&#1493;&#1491; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1512;&#1499;&#1489; &#1502;&#1512;&#1493;&#1493;&#1495; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1514;&#1495;&#1504;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1492;&#1497;&#1488; &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1511;&#1491; &#1506;&#1500;&#1497;&#1492; &#1500;&#1512;&#1490;&#1500; &#1513;&#1500; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501;, &#1497;&#1501;- &#1488;&#1489;&#1500; &#1497;&#1501; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501; &#1502;&#1499;&#1500; &#1492;&#1505;&#1493;&#1490;&#1497;&#1501; &#1493;&#1492;&#1490;&#1491;&#1500;&#1497;&#1501; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1513;&#1501;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1492;&#1511;&#1491;&#1502;&#1504;&#1493;, &#1493;&#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1500;&#1488; &#1502;&#1493;&#1499;&#1503; &#1499;&#1498; &#1513;&#1492;&#1497;&#1493; &#1500;&#1504;&#1493; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1492;&#1512;&#1493;&#1490;, &#1488;&#1493;&#1514;&#1501; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1489;&#1505;&#1504;&#1497;&#1507; &#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491;&#1505; (&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1489;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;). &#1489;&#1513;&#1506;&#1492; 15:00 &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1491; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1502;&#1494;&#1493;&#1503;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1495;&#1489;&#1512;&#39;&#1492; &#1489;&#1514;&#1495;&#1504;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1502;&#1489;&#1497;&#1488;&#1497;&#1501; &#1500;&#1504;&#1493; &#1495;&#1493;&#1489;&#1512;&#1514; &#1506;&#1501; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1511;&#1512;&#1493;&#1489;&#1497;&#1501; &#1493;&#1488;&#1514;&#1512;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; (&#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492; &#1488;&#1505;&#1493;&#1512; &#1500;&#1495;&#1504;&#1493;&#1514; &#1495;&#1504;&#1497;&#1492; &#1497;&#1489;&#1513;&#1492;- &#1513;&#1500;&#1488; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="8545bb549abc0240f6c15412afb603e5.jpg?l=6" src="images/image9.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1490;&#1489;&#1497; &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;- &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1505;&#1500; &#1511;&#1500;&#1497;&#1501; &#1513;&#1506;&#1493;&#1490;&#1504;&#1493; &#1500;&#1502;&#1493;&#1513;&#1489;&#1497;&#1501; &#1492;&#1510;&#1502;&#1493;&#1491;&#1497;&#1501; &#1500;&#1513;&#1493;&#1500;&#1495;&#1503; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500;&#1501; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1513;&#1493;&#1500;&#1495;&#1503; &#1500;&#1490;&#1493;&#1489;&#1492; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1488;&#1499;&#1497;&#1500;&#1492; (&#1492;&#1493;&#1488; &#1504;&#1513;&#1488;&#1512; &#1504;&#1502;&#1493;&#1498;) &#1493;&#1499;&#1498; &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1513;&#1493;&#1500;&#1495;&#1503; &#1492;&#1495;&#1514;&#1500;&#1492;... &#1489;&#1512;&#1490;&#1506; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1506;&#1500;&#1497; &#1502;&#1495;&#1500;&#1497;&#1496; &#1500;&#1513;&#1499;&#1493;&#1512; &#1490;&#1501; &#1513;&#1493;&#1500;&#1495;&#1503; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1493;&#1499;&#1505;&#1488;&#1493;&#1514; (&#1492;&#1513;&#1493;&#1500;&#1495;&#1503; &#1492;&#1494;&#1492; &#1492;&#1510;&#1497;&#1500; &#1488;&#1493;&#1514;&#1504;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500; &#1499;&#1497; &#1488;&#1514; &#1499;&#1500; &#1492;&#1488;&#1512;&#1493;&#1495;&#1493;&#1514; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; &#1493;&#1492;&#1488;&#1499;&#1500;&#1492; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1495;&#1502;&#1513; &#1489;&#1506;&#1512;&#1489;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1490;&#1502;&#1493;&#1512;&#1497;&#1501; &#1502;&#1506;&#1497;&#1497;&#1508;&#1493;&#1514;. &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1493;&#1488; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1488;&#1490;&#1501; &#1492;&#1502;&#1500;&#1499;&#1497;&#1501; &#1492;&#1504;&#1502;&#1510;&#1488; &#1499;-200 &#1511;&quot;&#1502; &#1502;&#1502;&#1497;&#1504;&#1499;&#1503;, &#1502;&#1512;&#1488;&#1513; &#1497;&#1491;&#1506;&#1514;&#1497; &#1513;&#1500;&#1488; &#1504;&#1497;&#1505;&#1506; &#1500;&#1513;&#1501; &#1489;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1488;&#1494; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1506;&#1510;&#1493;&#1512; &#1500;&#1497;&#1491; &#1488;&#1490;&#1501; Cheimsee &#1513;&#1489;&#1491;&#1512;&#1498;, &#1488;&#1489;&#1500; &#1490;&#1501; &#1500;&#1513;&#1501; &#1497;&#1513; 100 &#1511;&quot;&#1502; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1502;&#1505;&#1493;&#1490;&#1500;&#1497;&#1501; &#1500;&#1489;&#1510;&#1506; &#1502;&#1512;&#1493;&#1489; &#1506;&#1497;&#1497;&#1508;&#1493;&#1514;. &#1499;&#1498; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1489;&#1500; &#1488;&#1514; &#1492;&#1502;&#1500;&#1510;&#1514; &#1492;&#1495;&#1489;&#1512;&#39;&#1492; &#1513;&#1500; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1493;&#1500;&#1500;&#1493;&#1503; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1500;&#1497;&#1491; &#1502;&#1497;&#1504;&#1499;&#1503;- Campingplatz M&uuml;nchen Thalkirchen (&#1508;&#1512;&#1493;&#1496; &#1506;&#1500; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1500;&#1497;&#1504;&#1492; &#1489;&#1505;&#1493;&#1507;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1499;&#1493;&#1493;&#1504;&#1497;&#1501; &#1493;&#1497;&#1497;&#1494; (&#1512;&#1499;&#1513;&#1504;&#1493; &#1495;&#1489;&#1497;&#1500;&#1492; &#1489;&#1488;&#1512;&#1509;, &#1499;&#1497; &#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492; &#1493;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1497;&#1513; &#1510;&#1493;&#1512;&#1498; &#1489;&#1505;&#1497;&#1502;&#1497;&#1501; &#1504;&#1508;&#1512;&#1491;&#1497;&#1501; &#1488;&#1494; &#1499;&#1489;&#1512; &#1492;&#1513;&#1514;&#1500;&#1501; &#1500;&#1504;&#1493; &#1495;&#1489;&#1497;&#1500;&#1514; &#1490;&#1500;&#1497;&#1513;&#1492; &#1489;&#1500;&#1489;&#1491; &#1502;&#1492;&#1488;&#1512;&#1509;) &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506;. &#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1502;&#1492; &#1500;&#1505;&#1508;&#1512; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1500;&#1502;&#1506;&#1496; &#1513;&#1504;&#1514;&#1511;&#1506;&#1504;&#1493; &#1489;&#1508;&#1511;&#1511;&#1497;&#1501; &#1513;&#1500; &#1496;&#1489;&#1506;&#1514; &#1502;&#1497;&#1504;&#1499;&#1503; &#1493;&#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489; (&#1502;&#1494;&#1500; &#1513;&#1502;&#1495;&#1513;&#1497;&#1498; &#1502;&#1488;&#1493;&#1495;&#1512;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1500;&#1502;&#1497;&#1501; 30 &#1497;&#1493;&#1512;&#1493; (&#1499;&#1493;&#1500;&#1500; &#1495;&#1497;&#1489;&#1493;&#1512; &#1500;&#1495;&#1513;&#1502;&#1500;) &#1493;&#1495;&#1493;&#1504;&#1497;&#1501; &#1500;&#1500;&#1497;&#1500;&#1492;, &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1488;&#1493;&#1499;&#1500; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; (&#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1500;&#1495; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;- &#1489;&#1506;&#1500;&#1497; &#1508;&#1513;&#1493;&#1496; &#1504;&#1499;&#1504;&#1505; &#1488;&#1497;&#1514;&#1501; &#1500;&#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1514;&#1497;&#1511;&#1514;&#1511;&#1504;&#1493; &#1488;&#1493;&#1514;&#1501; &#1489;&#1505;&#1512;&#1496; &#1504;&#1506;), &#1488;&#1504;&#1497; &#1502;&#1505;&#1491;&#1512;&#1514; &#1494;&#1512;&#1497;&#1494; &#1488;&#1514; &#1492;&#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1492;&#1510;&#1497;&#1493;&#1491; &#1489;&#1494;&#1502;&#1503; &#1513;&#1489;&#1506;&#1500;&#1497; &#1502;&#1489;&#1491;&#1512; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1502;&#1493;&#1514;&#1513;&#1497;&#1501; &#1499;&#1498; &#1513;&#1492;&#1501; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1502;&#1497;&#1491; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1511;&#1510;&#1514; &#1502;&#1504;&#1493;&#1495;&#1492; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;.</span></p><p class="c1" dir="rtl"><span class="c0">18.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1504;&#1493; &#1502;&#1493;&#1511;&#1491;&#1501; &#1489;&#1489;&#1493;&#1511;&#1512; (&#1499;&#1499;&#1492; &#1494;&#1492; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;) &#1500;&#1489;&#1493;&#1511;&#1512; &#1502;&#1511;&#1505;&#1497;&#1501; &#1493;&#1513;&#1496;&#1493;&#1507; &#1513;&#1502;&#1513;, &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1513;&#1504;&#1514; &#1489;&#1493;&#1511;&#1512; &#1493;&#1489;&#1506;&#1500;&#1497; &#1492;&#1499;&#1497;&#1503; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1488;&#1504;&#1497; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1513;&#1493;&#1496;&#1496; &#1493;&#1500;&#1510;&#1500;&#1501;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500; &#1492;&#1504;&#1492;&#1512; &#1493;&#1499;&#1502;&#1493; &#1500;&#1508;&#1497; &#1489;&#1511;&#1513;&#1492; &#1492;&#1490;&#1497;&#1495; &#1489;&#1512;&#1489;&#1493;&#1512; &#1497;&#1508;&#1492;&#1508;&#1492; &#1500;&#1491;&#1490;&#1502;&#1503; &#1500;&#1502;&#1510;&#1500;&#1502;&#1492; &#1513;&#1500;&#1497; :).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 313.33px;"><img alt="0de0cd896adde627b88338c90340dc72.jpg?l=6" src="images/image49.jpg" style="width: 624.00px; height: 313.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="3e8330885f92251feb6e677877812642.jpg?l=6" src="images/image26.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1513;&#1506;&#1492; &#1506;&#1513;&#1512; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;. &#1489;&#1490;&#1491;&#1493;&#1500; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; 200 &#1511;&quot;&#1502;- &#1490;&#1490; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1513;&#1500;&#1493;&#1513;, &#1488;&#1489;&#1500; &#1506;&#1501; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1494;&#1493; &#1492;&#1514;&#1508;&#1512;&#1505;&#1492; &#1506;&#1500; &#1508;&#1504;&#1497; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501;! &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1489;&#1488; &#1512;&#1511; &#1489;&#1488;&#1512;&#1489;&#1506; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1502;&#1492;&#1502;&#1502;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1492;&#1493;&#1493;&#1497;&#1494; &#1492;&#1493;&#1512;&#1497;&#1491; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1502;&#1513;&#1504;&#1497; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; Lofer &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1500;&#1499;&#1493; &#1493;&#1492;&#1514;&#1511;&#1512;&#1489;&#1493;, &#1491;&#1513;&#1488; &#1497;&#1512;&#1493;&#1511; &#1493;&#1508;&#1505;&#1490;&#1493;&#1514; &#1502;&#1493;&#1513;&#1500;&#1490;&#1493;&#1514;. &#1506;&#1510;&#1497;&#1512;&#1492; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1500;&#1510;&#1497;&#1491;&#1497; &#1492;&#1491;&#1512;&#1498; &#1492;&#1502;&#1492;&#1497;&#1512;&#1492; (&#1489;&#1502;&#1508;&#1512;&#1509; &#1506;&#1510;&#1497;&#1512;&#1492;) &#1499;&#1491;&#1497; &#1500;&#1492;&#1488;&#1499;&#1497;&#1500; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1493;&#1491;&#1512;&#1513;&#1493; &#1488;&#1493;&#1499;&#1500;. &#1489;&#1492;&#1502;&#1513;&#1498; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1489;&#1491;&#1512;&#1498; (&#1500;&#1488; &#1494;&#1493;&#1499;&#1512;&#1514; &#1488;&#1514; &#1513;&#1502;&#1492; &#1500;&#1510;&#1506;&#1512;&#1497;) &#1513;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1500;&#1509; &#1502;&#1506;&#1496; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1493;&#1500;&#1510;&#1488;&#1514; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1493;&#1499;&#1503; &#1500;&#1506;&#1489;&#1493;&#1512; &#1489;&#1505;&#1493;&#1508;&#1512; &#1493;&#1500;&#1511;&#1504;&#1493;&#1514; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1492;&#1488;&#1499;&#1497;&#1500; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1493;&#1489;. &#1499;&#1506;&#1489;&#1493;&#1512; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493;, &#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1504;&#1493;&#1508;&#1497;&#1501; &#1502;&#1513;&#1490;&#1506;&#1497;&#1501;, &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1506;&#1500;&#1493;&#1514; (&#1500;&#1495;&#1509; &#1489;&#1488;&#1493;&#1494;&#1504;&#1497;&#1497;&#1501;) &#1493;&#1488;&#1494; &#1504;&#1490;&#1500;&#1492; &#1500;&#1504;&#1493; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="8187ae56a09bfd11287c478c722ed59f.jpg?l=6" src="images/image27.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="9d3d7f54c0a5622314919bb6969baf6e.jpg?l=6" src="images/image32.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1497;&#1499;&#1493;&#1512;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1507; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1506;&#1491; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;- Campsite Grafenlehen, &#1494;&#1492; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1502;&#1502;&#1513; &#1510;&#1502;&#1493;&#1491; &#1500;&#1488;&#1490;&#1501; &#1492;&#1502;&#1500;&#1499;&#1497;&#1501;, &#1493;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1504;&#1492;&#1512;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1513;&#1506;&#1492; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1491; &#1492;&#1492;&#1512;&#1491;&#1502;&#1493;&#1514; &#1513;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1492;&#1512;. &#1502;&#1499;&#1504;&#1497;&#1505;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1502;&#1504;&#1513;&#1488; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="3fb994e4c72bf85e056947da29121bf1.jpg?l=6" src="images/image5.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="ecc12f6ad319e5410dca495cef7751ba.jpg?l=6" src="images/image66.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1511;&#1497;&#1509; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1496;&#1495; &#1513;&#1493;&#1511;&#1511; &#1495;&#1497;&#1497;&#1501; &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1502;&#1512;&#1488;&#1513; (&#1499;&#1514;&#1493;&#1489; &#1490;&#1501; &#1489;&#1488;&#1514;&#1512; &#1513;&#1500;&#1492;&#1501;) &#1493;&#1497;&#1513; &#1490;&#1501; &#1508;&#1488;&#1489;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1506;&#1493;&#1504;&#1492; &#1496;&#1512;&#1501; &#1504;&#1508;&#1514;&#1495;&#1492; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1497;&#1513; &#1500;&#1488; &#1502;&#1506;&#1496; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1489;&#1513;&#1508;&#1506; (&#1495;&#1489;&#1500; &#1502;&#1488;&#1493;&#1491; &#1513;&#1492;&#1508;&#1488;&#1489; &#1505;&#1490;&#1493;&#1512;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1508;&#1504;&#1511;&#1497;&#1501; &#1489;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1513;&#1489;&#1497;&#1513;&#1500;&#1504;&#1493; &#1493;&#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505; &#1497;&#1497;&#1503; &#1489;&#1495;&#1493;&#1509; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1492;&#1512;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">19.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1511;&#1505;&#1497;&#1501; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1502;&#1512;&#1489;&#1497;&#1514; &#1497;&#1493;&#1501; &#1492;&#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1504;&#1492;&#1497;&#1490;&#1492;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1513;&#1488;&#1512;&#1497;&#1501; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1493;&#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1497;&#1494;&#1497;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1506;&#1490;&#1500;&#1492; &#1489;&#1495;&#1493;&#1509; &#1489;&#1506;&#1493;&#1491; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1504;&#1493;&#1507; &#1492;&#1502;&#1513;&#1490;&#1506;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1493;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1511;&#1502;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1502;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1490;&#1501;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1492;&#1500;&#1497;&#1499;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1508;&#1497; &#1492;&#1513;&#1500;&#1496;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1502;&#1512;&#1495;&#1511; &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1502;&#1513;&#1501;. &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1502;&#1505;&#1493;&#1491;&#1512; &#1502;&#1488;&#1493;&#1491; &#1493;&#1502;&#1514;&#1488;&#1497;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1506;&#1490;&#1500;&#1493;&#1514;. &#1492;&#1513;&#1489;&#1497;&#1500; &#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1506;&#1512; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1492;&#1512;, &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1502;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1493;&#1512; &#1492;&#1506;&#1493;&#1500;&#1492; &#1502;&#1492;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1505;&#1499;&#1512;, &#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1513;&#1493;&#1495;&#1497;&#1501; &#1489;&#1504;&#1495;&#1514; &#1493;&#1502;&#1513;&#1514;&#1494;&#1508;&#1497;&#1501; &#1489;&#1513;&#1502;&#1513;. &#1502;&#1492;&#1505;&#1499;&#1512; &#1514;&#1493;&#1498; &#1513;&#1514;&#1497; &#1491;&#1511;&#1493;&#1514; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;. &#1499;&#1497;&#1488;&#1492; &#1500;&#1502;&#1514;&#1495;&#1501; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1508;&#1506; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;, &#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1506;&#1513;&#1493;&#1514; &#1490;&#1501; &#1513;&#1497;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="e0e1f475a6b6f3c5c72e9d3ca48c8dda.jpg?l=6" src="images/image40.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1492;&#1495;&#1500;&#1492; &#1492;&#1506;&#1493;&#1504;&#1492; &#1499;&#1499;&#1492; &#1513;&#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1500;&#1500; &#1493;&#1506;&#1501; &#1494;&#1488;&#1514; &#1492;&#1499;&#1500; &#1499;&#1489;&#1512; &#1508;&#1514;&#1493;&#1495;. &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1496;&#1497;&#1497;&#1500;&#1514;, &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1511;&#1512;&#1509; &#1500;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1497;&#1496; (&#1500;&#1488; &#1499;&#1494;&#1492; &#1504;&#1493;&#1495; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488;) &#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501; (&#1500;&#1508;&#1497; &#1492;&#1513;&#1500;&#1496;&#1497;&#1501; &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1513;&#1489;&#1497;&#1500; &#1500;&#1493;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1514;&#1493;&#1498; &#1497;&#1506;&#1512; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1492;&#1513;&#1502;&#1513; &#1502;&#1489;&#1510;&#1489;&#1510;&#1514; &#1489;&#1497;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501; &#1493;&#1499;&#1498; &#1490;&#1501; &#1492;&#1488;&#1490;&#1501;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1488;&#1493;&#1493;&#1497;&#1512; &#1510;&#1500;&#1493;&#1500; &#1493;&#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1500;&#1497;&#1500;&#1492; &#1493;&#1504;&#1506;&#1497;&#1502;&#1492; (&#1493;&#1500;&#1488; &#1511;&#1513;&#1492; &#1499;&#1500;&#1500;). &#1488;&#1495;&#1512;&#1497; &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1492;&#1502;&#1502;&#1514; (&#1502;&#1502;&#1504;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1499;&#1504;&#1505;&#1497;&#1514; &#1505;&#1496;. &#1489;&#1512;&#1496;&#1493;&#1500;&#1493;&#1502;&#1488;&#1493;, &#1505;&#1502;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;, &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1488;&#1500;&#1497;&#1492; &#1489;&#1513;&#1497;&#1497;&#1496;). &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1504;&#1493;&#1505;&#1508;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; (&#1497;&#1513; &#1513;&#1508;&#1506; &#1499;&#1488;&#1500;&#1492;! &#1489;&#1499;&#1500;&#1500; &#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1493;&#1488; &#1508;&#1488;&#1512;&#1511; &#1500;&#1488;&#1493;&#1502;&#1497; &#1493;&#1490;&#1503; &#1506;&#1491;&#1503; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1495;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1505;&#1508;&#1505;&#1500;&#1497;&#1501; &#1493;&#1505;&#1508;&#1490;&#1504;&#1493; &#1488;&#1514; &#1492;&#1513;&#1511;&#1496; &#1493;&#1492;&#1513;&#1500;&#1493;&#1493;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501; &#1493;&#1510;&#1506;&#1491;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1511;&#1504;&#1495; &#1489;&#1490;&#1500;&#1497;&#1491;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="5401d94fde12f997c7c33a8c5c7bc430.jpg?l=6" src="images/image18.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="bda9602f3ad0e5e7ceab841661109ccb.jpg?l=6" src="images/image30.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d88438095f0d49e263725a6ca01c52df.jpg?l=6" src="images/image24.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1514; &#1513;&#1506;&#1493;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1506;&#1512;&#1489;&#1504;&#1493; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;, &#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1513;&#1502;&#1513;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493;. &#1489;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; (&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1499;&#1493;&#1495; &#1500;&#1489;&#1513;&#1500;) &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1500;&#1488; &#1502;&#1493;&#1510;&#1500;&#1495; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1513;&#1492;&#1493; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1497;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1490;&#1501;. &#1513;&#1501; &#1502;&#1492;&#1510;&#1491; &#1492;&#1504;&#1490;&#1491;&#1497; &#1500;&#1502;&#1514;&#1495;&#1501; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1492;&#1491;&#1512;&#1514; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1488;&#1493;&#1499;&#1500; &#1496;&#1506;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1493;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;! &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1493;&#1514; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1488;&#1490;&#1501;. &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1492;&#1512;&#1491;&#1502;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501; &#1489;&#1506;&#1512;&#1489;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="f4289e8b5f3fc861ec149f5aa9b3356c.jpg?l=6" src="images/image38.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="37b197aea67e19f1a06f4ac2eb5e96d9.jpg?l=6" src="images/image33.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 450.67px;"><img alt="9e783d476b3a344c8a7ad1efe9a7cdd0.jpg?l=6" src="images/image57.jpg" style="width: 624.00px; height: 450.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">20.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1502;&#1497;&#1501; &#1500;&#1506;&#1493;&#1491; &#1489;&#1493;&#1511;&#1512; &#1513;&#1502;&#1513;&#1497; &#1493;&#1497;&#1508;&#1492;, &#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1510;&#1497;&#1501; &#1488;&#1514; &#1492;&#1490;&#1489;&#1493;&#1500; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1512; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1492;&#1497;&#1493;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1493;&#1508;&#1512; &#1493;&#1500;&#1506;&#1512;&#1493;&#1509; &#1505;&#1497;&#1497;&#1505;&#1504;&#1489;&#1512;&#1490; &#1493;&#1488;&#1494; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1488;&#1490;&#1501; &#1510;&#1500; &#1493;&#1502;&#1513;&#1501; &#1500;&#1504;&#1493;&#1506; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1500;&#1513;&#1496;&#1488;&#1496;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1488;&#1493;&#1512; &#1492;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; (200 &#1511;&quot;&#1502; &#1513;&#1500;&#1511;&#1495; &#1500;&#1504;&#1493; 6 &#1513;&#1506;&#1493;&#1514;!), &#1489;&#1500;&#1489; &#1499;&#1489;&#1491; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1493;&#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1500;&#1513;&#1496;&#1488;&#1496; &#1493;&#1492;&#1488;&#1490;&#1502;&#1497;&#1501;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1505;&#1511;&#1504;&#1492; &#1513;&#1500;&#1504;&#1505;&#1493;&#1506; &#1497;&#1493;&#1514;&#1512; &#1502;-80 &#1511;&quot;&#1502; &#1489;&#1497;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1513;&#1493;&#1512;&#1507; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1489;&#1512;&#1499;&#1489; &#1499;&#1498; &#1513;&#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1508;&#1495;&#1493;&#1514; &#1488;&#1514;&#1512;&#1497;&#1501; &#1488;&#1489;&#1500; &#1500;&#1502;&#1510;&#1493;&#1514; &#1499;&#1500; &#1488;&#1514;&#1512; &#1513;&#1504;&#1492;&#1497;&#1492; &#1506;&#1491; &#1499;&#1502;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1510;&#1512;&#1497;&#1498; &#1500;&#1511;&#1504;&#1493;&#1514; &#1502;&#1491;&#1489;&#1511;&#1492; &#1500;&#1512;&#1499;&#1489;, &#1513;&#1504;&#1502;&#1499;&#1512;&#1514; &#1489;&#1499;&#1500; &#1514;&#1495;&#1504;&#1514; &#1491;&#1500;&#1511;. &#1492;&#1502;&#1491;&#1489;&#1511;&#1492; &#1492;&#1497;&#1488; &#1506;&#1489;&#1493;&#1512; &#1514;&#1513;&#1500;&#1493;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513;&#1497; &#1488;&#1490;&#1512;&#1492;, &#1493;&#1502;&#1497;&#1504;&#1497;&#1502;&#1493;&#1501; &#1494;&#1502;&#1503; &#1494;&#1492; 10 &#1497;&#1502;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1493;&#1501; &#1492;&#1493;&#1488; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1508;&#1500;&#1497; &#1490;&#1493;&#1500;&#1497;&#1504;&#1490; &#1502;&#1513;&#1501; &#1500;&#1488;&#1490;&#1501; &#1490;&#1493;&#1505;&#1488;&#1493; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;, &#1499;&#1512;&#1490;&#1497;&#1500; &#1514;&#1499;&#1504;&#1493;&#1503; &#1500;&#1495;&#1493;&#1491; &#1493;&#1502;&#1510;&#1497;&#1488;&#1493;&#1514; &#1500;&#1495;&#1493;&#1491; :). &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1502;&#1508;&#1500;&#1497; &#1490;&#1493;&#1500;&#1497;&#1504;&#1490; &#1513;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1499;&#1508;&#1512; &#1490;&#1493;&#1500;&#1497;&#1504;&#1490;, &#1499;&#1508;&#1512; &#1488;&#1493;&#1505;&#1496;&#1512;&#1497; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;, &#1491;&#1513;&#1488; &#1497;&#1512;&#1493;&#1511;, &#1489;&#1512;&#1511;&#1506; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501;, &#1492;&#1499;&#1500; &#1497;&#1512;&#1493;&#1511; &#1493;&#1508;&#1493;&#1512;&#1495; &#1493;&#1502;&#1502;&#1513; &#1488;&#1493;&#1497;&#1512;&#1492; &#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1500;&#1497;&#1491; &#1492;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1513;&#1491;&#1493;&#1514;, &#1513;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1489;&#1514;&#1497; &#1502;&#1500;&#1493;&#1503; &#1493;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1502;&#1492; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1513;&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1502;&#1500;&#1488;&#1493;&#1514; &#1489;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1490;&#1512;&#1502;&#1504;&#1497;&#1501; (&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1492;&#1501; &#1489;&#1496;&#1493;&#1495;&#1497;&#1501; &#1513;&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1512;&#1502;&#1504;&#1497;&#1501;, &#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1490;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1500;&#1493;&#1504;&#1491;&#1497;&#1504;&#1497;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; :)). &#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1497;&#1513; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;7 &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1508;&#1500;, &#1489;&#1506;&#1493;&#1504;&#1492; &#1488;&#1514;&#1501; &#1514;&#1491;&#1512;&#1513;&#1493; &#1500;&#1513;&#1500;&#1501; &#1506;&#1489;&#1493;&#1512; &#1499;&#1504;&#1497;&#1505;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1495;&#1497;&#1504;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1497;&#1506;&#1512; &#1502;&#1491;&#1492;&#1497;&#1501; &#1499;&#1513;&#1500;&#1502;&#1496;&#1492; &#1504;&#1492;&#1512; &#1492;&#1494;&#1493;&#1512;&#1501; &#1500;&#1493; &#1489;&#1497;&#1503; &#1492;&#1505;&#1500;&#1506;&#1497;&#1501; &#1492;&#1513;&#1493;&#1504;&#1497;&#1501;, &#1492;&#1513;&#1502;&#1513; &#1502;&#1510;&#1497;&#1510;&#1492; &#1502;&#1489;&#1497;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501; &#1493;&#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1492;&#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1514;&#1506;&#1504;&#1493;&#1490;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="1f1763686b3862668d741ff1532b505d.jpg?l=6" src="images/image8.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 508.00px;"><img alt="8e309dc1c965c77fae87f5b8af2c6b69.jpg?l=6" src="images/image48.jpg" style="width: 624.00px; height: 508.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="6a8f17a16887fbe82bec8a6086d24b75.jpg?l=6" src="images/image70.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1488;&#1500; &#1492;&#1502;&#1508;&#1500; &#1511;&#1500;&#1497;&#1500;&#1492; &#1493;&#1514;&#1493;&#1498; &#1495;&#1502;&#1513; &#1491;&#1511;&#1493;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1508;&#1500;. &#1500;&#1492;&#1490;&#1497;&#1491; &#1513;&#1492;&#1502;&#1508;&#1500; &#1502;&#1512;&#1513;&#1497;&#1501; &#1494;&#1493; &#1492;&#1490;&#1494;&#1502;&#1492;, &#1502;&#1508;&#1500; &#1495;&#1489;&#1497;&#1489;, &#1502;&#1505;&#1500;&#1493;&#1500; &#1495;&#1489;&#1497;&#1489; &#1493;&#1500;&#1488; &#1497;&#1493;&#1514;&#1512;. &#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514;, &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1494; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1502;&#1511;&#1512;&#1512; &#1512;&#1497;&#1511; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1505;&#1493;&#1508;&#1512; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514;, &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;&#1499;&#1493;&#1493;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1493;&#1497;&#1497;&#1494; &#1500;&#1488;&#1490;&#1501; &#1490;&#1493;&#1505;&#1488;&#1493; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506;. &#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1502;&#1513;&#1490;&#1506;&#1497;&#1501;! &#1492;&#1499;&#1500; &#1497;&#1512;&#1493;&#1511; &#1499;&#1513;&#1489;&#1512;&#1511;&#1506; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501;. &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1513;&#1500;&#1493;&#1513; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1502;&#1514;&#1493;&#1498; &#1502;&#1495;&#1513;&#1489;&#1492; &#1513;&#1506;&#1491; &#1513;&#1504;&#1490;&#1497;&#1506; &#1500;&#1490;&#1493;&#1505;&#1488;&#1493;, &#1500;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496; &#1499;&#1489;&#1512; &#1500;&#1488; &#1504;&#1505;&#1508;&#1497;&#1511; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1508;&#1504;&#1497; &#1492;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1505;&#1514;&#1501; &#1504;&#1489;&#1494;&#1489;&#1494; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501; &#1502;&#1489;&#1500;&#1497; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1489;&#1488;&#1514;&#1512;&#1497;&#1501;. &#1489;&#1506;&#1494;&#1512;&#1514; &#1490;&#1493;&#1490;&#1500; &#1502;&#1508;&#1493;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1514;&#1512;&#1497;&#1501; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1489;&#1491;&#1512;&#1498; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1513;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1493;&#1488;- Vitalcamping Oberwotzlhof, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1508;&#1512;&#1496;&#1497; &#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1490;&#1506;! &#1506;&#1500; &#1499;&#1512; &#1491;&#1513;&#1488; &#1497;&#1512;&#1493;&#1511; &#1499;&#1513;&#1502;&#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1505;&#1493;&#1490;&#1512;&#1497;&#1501; &#1502;&#1511;&#1493;&#1501; &#1493;&#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1500;&#1505;&#1493;&#1508;&#1512; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514;. &#1499;&#1498; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1506;&#1510;&#1502;&#1504;&#1493; &#1489;&#1513;&#1506;&#1492; 15:00 &#1499;&#1489;&#1512; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1492;&#1502;&#1501;, &#1488;&#1494; &#1500;&#1502;&#1492; &#1513;&#1500;&#1488; &#1504;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1493;&#1504;&#1488;&#1493;&#1493;&#1512;&#1512; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;? &#1513;&#1502;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1489;&#1506;&#1490;&#1500;&#1492; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="e98d6348030349fcec8f53d6c448af9f.jpg?l=6" src="images/image46.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="35db23f7f4ac26c9641cf5a4d94e7139.jpg?l=6" src="images/image6.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 405.33px;"><img alt="02dad311d4170e2f1b03ae8c8bdc7e3d.jpg?l=6" src="images/image68.jpg" style="width: 624.00px; height: 405.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 369.33px;"><img alt="27d2e41818ec752846a20c3157417302.jpg?l=6" src="images/image16.jpg" style="width: 624.00px; height: 369.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d1c8d31ced5c6bff654b01190ff9294c.jpg?l=6" src="images/image71.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1488;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1501; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1514;&#1502;&#1493;&#1504;&#1492; &#1513;&#1493;&#1493;&#1492; &#1488;&#1500;&#1507; &#1502;&#1497;&#1500;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1504;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 406.67px;"><img alt="9c6cc50d83f556251b0f22dad401c6e4.jpg?l=6" src="images/image37.jpg" style="width: 624.00px; height: 406.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="c8c94f385938f82e56797e48f0b3506d.jpg?l=6" src="images/image28.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1500;&#1497;&#1500;&#1492; &#1488;&#1497;&#1503; &#1494;&#1497;&#1492;&#1493;&#1501; &#1488;&#1493;&#1512; &#1499;&#1500;&#1500;, &#1488;&#1494; &#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1514;&#1510;&#1508;&#1497;&#1514; &#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 358.67px;"><img alt="e626d6982aa44d5885413746bda31ab4.jpg?l=6" src="images/image21.jpg" style="width: 624.00px; height: 358.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="4b69435d6867928237a0f48c63b5111f.jpg?l=6" src="images/image11.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">21.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1489;&#1493;&#1511;&#1512; (&#1493;&#1513;&#1504;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1495;&#1493;&#1509; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1490;&#1501; &#1490;&#1493;&#1505;&#1488;&#1493;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1499;&#1512;&#1490;&#1497;&#1500; &#1502;&#1492;&#1502;&#1502;&#1514; &#1493;&#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1497;&#1503; &#1492;&#1512;&#1497;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501;, &#1499;&#1508;&#1512;&#1497;&#1501; &#1510;&#1497;&#1493;&#1512;&#1497;&#1497;&#1501; &#1513;&#1491;&#1493;&#1514; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1504;&#1492;&#1512;&#1493;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1493;&#1505;&#1488;&#1493; &#1492;&#1502;&#1513;&#1502;&#1513;&#1514; &#1499;&#1506;&#1497;&#1497;&#1512;&#1514; &#1505;&#1511;&#1497; &#1489;&#1495;&#1493;&#1512;&#1507;. &#1489;&#1491;&#1512;&#1499;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1500;&#1497;&#1491; &#1488;&#1490;&#1501; &#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512; &#1488;&#1498; &#1502;&#1511;&#1505;&#1497;&#1501; &#1506;&#1501; &#1502;&#1497;&#1501; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1489;&#1492;&#1501; &#1502;&#1513;&#1514;&#1511;&#1508;&#1497;&#1501; &#1492;&#1492;&#1512;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d040ce0466085257af7123ee4094d375.jpg?l=6" src="images/image61.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 364.00px;"><img alt="f5c0c90d2dca6cda2b6a54fc612152f3.jpg?l=6" src="images/image58.jpg" style="width: 624.00px; height: 364.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497; &#1513;&#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1513;&#1508;&#1506; &#1492;&#1495;&#1504;&#1497;&#1493;&#1514; &#1500;&#1488;&#1514;&#1512;&#1497; &#1492;&#1505;&#1511;&#1497; (&#1513;&#1505;&#1490;&#1493;&#1512;&#1497;&#1501; &#1499;&#1506;&#1514;) &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1504;&#1497;&#1492; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1508;&#1514;&#1506;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1497;&#1513; &#1513;&#1500;&#1490; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;, &#1513;&#1500;&#1488; &#1504;&#1502;&#1505; &#1502;&#1492;&#1495;&#1493;&#1501; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1504;&#1502;&#1505;&#1497;&#1501;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501;, &#1513;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1506;&#1490;&#1500;&#1492; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1490;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1488;&#1502;&#1514;, &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1492;&#1488;&#1490;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1505;&#1498; &#1492;&#1499;&#1500; &#1497;&#1513; &#1500;&#1493; &#1508;&#1493;&#1514;&#1504;&#1510;&#1497;&#1488;&#1500; &#1488;&#1491;&#1497;&#1512;- &#1492;&#1504;&#1493;&#1507; &#1505;&#1489;&#1497;&#1489; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1488;&#1490;&#1501; &#1491;&#1497; &#1497;&#1489;&#1513; &#1493;&#1504;&#1512;&#1488;&#1492; &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1513;&#1500;&#1493;&#1500;&#1497;&#1514;, &#1494;&#1492; &#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1492;&#1514;&#1500;&#1492;&#1489; &#1493;&#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1490;&#1491;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501; &#1493;&#1504;&#1492;&#1504;&#1497;&#1504;&#1493; &#1502;&#1492;&#1513;&#1500;&#1490; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1493;&#1504;&#1495; &#1506;&#1500; &#1492;&#1511;&#1512;&#1511;&#1506; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 386.67px;"><img alt="3e7202705678abc5a50171147453d6fd.jpg?l=6" src="images/image51.jpg" style="width: 624.00px; height: 386.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 434.67px;"><img alt="3e2fee5b609d4cf475e914d9030a7fdf.jpg?l=6" src="images/image50.jpg" style="width: 624.00px; height: 434.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="9c44f1e9b5b8f13c5689e7802405ad19.jpg?l=6" src="images/image72.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1497;&#1513; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1513;&#1506;&#1493;&#1513;&#1497;&#1501; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1491; &#1500;&#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1491;&#1512;&#1493;&#1504;&#1493;&#1514; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1490;&#1500;&#1493;&#1513; &#1502;&#1496;&#1492; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1500;&#1488; &#1504;&#1513;&#1488;&#1512; &#1513;&#1501; &#1499;&#1489;&#1512; &#1492;&#1512;&#1489;&#1492; &#1513;&#1500;&#1490;...). &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1490;&#1501; &#1513;&#1508;&#1506; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1497;&#1501; &#1500;&#1508;&#1505;&#1490;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1513;&#1493;&#1489; &#1488;&#1504;&#1497; &#1511;&#1510;&#1514; &#1502;&#1514;&#1488;&#1499;&#1494;&#1489;&#1514; &#1513;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1497;&#1497;&#1491;&#1495;&#1493; &#1500;&#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1513;&#1504;&#1497;&#1501; &#1496;&#1493;&#1489;&#1493;&#1514; (&#1488;&#1504;&#1497; &#1500;&#1488; &#1495;&#1497;&#1497;&#1492; &#1489;&#1488;&#1513;&#1500;&#1497;&#1492; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1502;&#1505;&#1508;&#1497;&#1511; &#1499;&#1493;&#1513;&#1512; &#1500;&#1496;&#1508;&#1505; &#1506;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488; &#1500;&#1508;&#1505;&#1490;&#1492;). &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1510;&#1495; &#1508;&#1514;&#1495; &#1500;&#1492;&#1501; &#1488;&#1514; &#1492;&#1514;&#1497;&#1488;&#1489;&#1493;&#1503; &#1499;&#1498; &#1513;&#1492;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1495;&#1505;&#1500;&#1497;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501;, &#1488;&#1494; &#1502;&#1510;&#1488;&#1504;&#1493; &#1500;&#1504;&#1493; &#1505;&#1508;&#1505;&#1500; &#1504;&#1495;&#1502;&#1491; &#1489;&#1510;&#1500;, &#1493;&#1504;&#1492;&#1504;&#1497;&#1504;&#1493; &#1502;&#1494;&#1502;&#1503; &#1513;&#1511;&#1496; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="e36abfb18cdbf4d93258232eb0f97612.jpg?l=6" src="images/image15.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 392.00px;"><img alt="a7b81af6b9425b9a52a88242312b918e.jpg?l=6" src="images/image23.jpg" style="width: 624.00px; height: 392.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1488;&#1490;&#1501; &#1490;&#1493;&#1505;&#1488;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1513;&#1504;&#1495;&#1513;&#1489;&#1514; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1499;&#1497; &#1497;&#1508;&#1492; &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1493;&#1502;&#1493;&#1499;&#1512;&#1494;&#1514; &#1499;&#1488;&#1514;&#1512; &#1513;&#1497;&#1502;&#1493;&#1512; &#1502;&#1493;&#1512;&#1513;&#1514; &#1506;&#1493;&#1500;&#1502;&#1497;&#1514; &#1506;&quot;&#1497; &#1488;&#1493;&#1504;&#1505;&#1511;&quot;&#1493;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1513;&#1506;&#1493;&#1489;&#1512;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1510;&#1493;&#1511; &#1502;&#1502;&#1504;&#1493; &#1504;&#1513;&#1511;&#1507; &#1488;&#1490;&#1501; &#1492;&#1500;&#1513;&#1496;&#1488;&#1496; &#1492;&#1497;&#1508;&#1497;&#1508;&#1492;, &#1493;&#1488;&#1494; &#1508;&#1514;&#1488;&#1493;&#1501; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1502;&#1504;&#1492;&#1512;&#1492; &#1493;&#1502;&#1490;&#1497;&#1495;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1489;&#1491;&#1497;&#1511;&#1492; &#1494;&#1512;&#1497;&#1494;&#1492; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1502;&#1510;&#1488;&#1514;&#1497; &#1512;&#1511; &#1513;&#1504;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1488;&#1495;&#1491; &#1502;&#1492;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1513;&#1501; &#1493;&#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1500;&#1488; &#1500;&#1508;&#1504;&#1497; &#1513;&#1488;&#1504;&#1497; &#1502;&#1510;&#1500;&#1502;&#1514; &#1488;&#1514; &#1492;&#1504;&#1493;&#1507;). &#1488;&#1497;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1497;&#1508;&#1492; &#1500;&#1495;&#1504;&#1493;&#1514; &#1506;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1489;&#1512;&#1497;&#1512;&#1492; &#1488;&#1500;&#1488; &#1500;&#1504;&#1505;&#1493;&#1506; &#1492;&#1500;&#1488;&#1492;. &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1493;&#1508;&#1514;&#1506;&#1504;&#1493; &#1500;&#1490;&#1500;&#1493;&#1514; &#1513;&#1492;&#1493;&#1488; &#1504;&#1508;&#1514;&#1495; &#1512;&#1511; &#1489;1 &#1500;&#1502;&#1488;&#1497;... &#1499;&#1499;&#1492; &#1513;&#1504;&#1488;&#1500;&#1510;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1506;&#1500; &#1506;&#1511;&#1489;&#1493;&#1514;&#1497;&#1504;&#1493; &#1493;&#1500;&#1495;&#1508;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1495;&#1491; &#1493;&#1497;&#1495;&#1497;&#1491; &#1489;&#1511;&#1510;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1488;&#1498; &#1506;&#1491;&#1497;&#1497;&#1503; &#1489;&#1502;&#1512;&#1495;&#1511; 5 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1496;&#1497;&#1497;&#1500;&#1514;), &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1506;&#1510;&#1501; &#1502;&#1492;&#1493;&#1493;&#1492; &#1490;&#1501; &#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1504;&#1497;&#1492; &#1497;&#1493;&#1502;&#1497;&#1514; &#1500;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; (&#1499;&#1497; &#1499;&#1502;&#1493; &#1513;&#1510;&#1497;&#1497;&#1504;&#1514;&#1497; &#1488;&#1497;&#1503; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1495;&#1504;&#1497;&#1497;&#1514; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1511;&#1505;&#1502;&#1497;&#1501; &#1502;&#1492;&#1488;&#1490;&#1501; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; 2 &#1500;&#1497;&#1500;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1502;&#1510;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 321.33px;"><img alt="ab5e3d224e7e37d72120699e16fc8aeb.jpg?l=6" src="images/image63.jpg" style="width: 624.00px; height: 321.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="b79dae20ceec7a1d21c7b0472d054af5.jpg?l=6" src="images/image2.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1510;&#1493;&#1495;&#1510;&#1495; (&#1499;&#1502;&#1493; &#1499;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1506;&#1491; &#1506;&#1499;&#1513;&#1497;&#1493;), &#1504;&#1502;&#1510;&#1488; &#1489;&#1497;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1488;&#1495;&#1493; &#1497;&#1512;&#1493;&#1511;, &#1492;&#1513;&#1506;&#1492; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1499;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1514;&#1493;&#1512; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1502;&#1513;&#1492;&#1493;, &#1499;&#1497; &#1513;&#1493;&#1489; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1499;&#1493;&#1495; &#1500;&#1489;&#1513;&#1500;). &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1489;&#1513;&#1506;&#1492; &#1494;&#1493; &#1506;&#1491;&#1512;&#1497; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1504;&#1493;&#1506; &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1493;&#1500;&#1488; &#1502;&#1493;&#1512;&#1490;&#1513; &#1500;&#1495;&#1509; &#1488;&#1504;&#1513;&#1497;&#1501;. &#1488;&#1504;&#1493; &#1508;&#1493;&#1490;&#1513;&#1497;&#1501; &#1499;&#1502;&#1492; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1488;&#1505;&#1497;&#1488;&#1514;&#1497;&#1497;&#1501; &#1513;&#1499;&#1500;&#1499;&#1498; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1513;&#1508;&#1513;&#1493;&#1496; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1504;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1506;&#1490;&#1500;&#1492;...&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1491;&#1493;&#1493;&#1511;&#1488; &#1502;&#1489;&#1505;&#1493;&#1496;&#1497;&#1501; &#1502;&#1514;&#1513;&#1493;&#1502;&#1514; &#1492;&#1500;&#1489;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1500;&#1513;&#1496;&#1488;&#1496; &#1492;&#1493;&#1488; &#1499;&#1508;&#1512; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1489;&#1514;&#1497;&#1493; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1506;&#1500; &#1510;&#1493;&#1511; &#1502;&#1506;&#1500; &#1492;&#1488;&#1490;&#1501; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501; &#1502;&#1492; &#1513;&#1504;&#1493;&#1514;&#1503; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1488;&#1514;&#1501; &#1489;&#1514;&#1493;&#1498; &#1490;&#1500;&#1493;&#1497;&#1492;, &#1490;&#1501; &#1492;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1492;&#1512;&#1506;&#1489;&#1497;&#1501; &#1513;&#1513;&#1496;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501; &#1493;&#1510;&#1491;&#1497;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1493;&#1505;&#1497;&#1508;&#1497;&#1501; &#1500;&#1497;&#1493;&#1508;&#1497; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1499;&#1508;&#1512; &#1504;&#1495;&#1513;&#1489; &#1500;&#1499;&#1508;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1514;&#1490;&#1493;&#1512;&#1512;&#1497;&#1501; &#1489;&#1493; (&#1499;-1000 &#1488;&#1497;&#1513; &#1488;&#1502;&#1504;&#1501;), &#1493;&#1512;&#1511; &#1489;&#1505;&#1493;&#1507; &#1492;&#1502;&#1488;&#1492; &#1492;-19 (1875) &#1504;&#1495;&#1508;&#1512;&#1492; &#1491;&#1512;&#1498; &#1500;&#1499;&#1508;&#1512;, &#1506;&#1491; &#1488;&#1494; &#1492;&#1497;&#1492; &#1494;&#1492; &#1499;&#1508;&#1512; &#1500;&#1500;&#1488; &#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1513;&#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1490;&#1497;&#1506; &#1488;&#1500;&#1497;&#1493; &#1512;&#1511; &#1489;&#1513;&#1497;&#1497;&#1496; &#1489;&#1488;&#1490;&#1501; &#1488;&#1493; &#1491;&#1512;&#1498; &#1492;&#1492;&#1512;&#1497;&#1501; (&#1489;&#1492;&#1500;&#1497;&#1499;&#1492;), &#1493;&#1512;&#1511; &#1489;&#1513;&#1504;&#1514; 1966 &#1504;&#1499;&#1512;&#1514;&#1492; &#1492;&#1502;&#1504;&#1492;&#1512;&#1492; &#1492;&#1502;&#1493;&#1489;&#1497;&#1500;&#1492; &#1499;&#1497;&#1493;&#1501; &#1500;&#1499;&#1508;&#1512;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1502;&#1493; &#1497;&#1514;&#1512; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1506;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1493;&#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1507; &#1493;&#1502;&#1492;&#1513;&#1502;&#1513; &#1492;&#1502;&#1506;&#1512;&#1497;&#1489;&#1492;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1512;&#1490;&#1493;&#1506;&#1497;&#1501; &#1493;&#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1513;&#1499;&#1500;&#1500;&#1492; &#1502;&#1512;&#1511; &#1489;&#1510;&#1500; &#1502;&#1506;&#1493;&#1500;&#1492; &#1493;&#1504;&#1514;&#1495; &#1489;&#1513;&#1512; &#1502;&#1513;&#1493;&#1489;&#1495; &#1489;&#1497;&#1493;&#1514;&#1512; &#1506;&#1501; &#1499;&#1493;&#1505; &#1489;&#1497;&#1512;&#1492; (&#1488;&#1497;&#1498; &#1488;&#1508;&#1513;&#1512; &#1489;&#1500;&#1497;?). &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1500;&#1492;&#1513;&#1499;&#1497;&#1489; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1493;&#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1506;&#1512;&#1489; &#1492;&#1504;&#1506;&#1497;&#1501; &#1489;&#1495;&#1493;&#1509; &#1489;&#1506;&#1510;&#1502;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 466.67px;"><img alt="247f36b5bd1308ded9d83a72c25d87cc.jpg?l=6" src="images/image10.jpg" style="width: 624.00px; height: 466.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="2cd1fcd16ffcdb9f2680b74a50890a35.jpg?l=6" src="images/image62.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 325.33px;"><img alt="1044116beecba70e51045c95c27c5b54.jpg?l=6" src="images/image45.jpg" style="width: 624.00px; height: 325.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">22.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1502;&#1497;&#1501; &#1500;&#1497;&#1493;&#1501; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1499;&#1498; &#1513;&#1502;&#1497;&#1491; &#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1489;&#1512;&#1490;&#1500; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1490;&#1501;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1504;&#1502;&#1510;&#1488; &#1497;&#1495;&#1505;&#1497;&#1514; &#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1495;&#1500;&#1511; &#1492;&#1494;&#1492; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1492;&#1511;&#1492;&#1500; &#1502;&#1493;&#1512;&#1499;&#1489; &#1502;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1506;&#1497;&#1511;&#1512; &#1513;&#1489;&#1488;&#1493; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1513;&#1500;&#1493;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1499;&#1502;&#1493;&#1504;&#1493;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1489;&#1506;&#1490;&#1500;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1507; &#1493;&#1492;&#1513;&#1500;&#1493;&#1493;&#1492; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501;. &#1500;&#1497;&#1491;&#1504;&#1493; &#1502;&#1502;&#1513; &#1497;&#1513; &#1490;&#1503; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1513;&#1511;&#1506; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1493;&#1500;&#1500; &#1502;&#1490;&#1500;&#1513;&#1493;&#1514; &#1500;&#1514;&#1493;&#1498; &#1492;&#1488;&#1490;&#1501; (&#1492;&#1495;&#1500;&#1511; &#1492;&#1512;&#1491;&#1493;&#1491; &#1513;&#1500;&#1493;)- &#1500;&#1499;&#1488;&#1503; &#1489;&#1496;&#1493;&#1495; &#1504;&#1495;&#1494;&#1493;&#1512; &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1490;&#1491;&#1500;&#1493; &#1502;&#1506;&#1496;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="c8859d4b34fcbe8bc4176ea597b3d6ba.jpg?l=6" src="images/image34.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="226861957ccceb032354f66d694e6d2e.jpg?l=6" src="images/image4.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d59bb2c2bbc37439f767b3e6f24f84c9.jpg?l=6" src="images/image3.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="9d7626cf82af1a0b15407adf4a2b50fc.jpg?l=6" src="images/image69.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1495;&#1493;&#1512;&#1508;&#1497;&#1501; &#1500;&#1492;&#1501; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1493;&#1489; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1500;&#1504;&#1493; &#1511;&#1512;&#1508; &#1510;&#1512;&#1508;&#1514;&#1497; &#1493;&#1511;&#1508;&#1492; (&#1502;&#1513;&#1511;&#1492; &#1495;&#1493;&#1489;&#1492; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; :)) &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1508;&#1504;&#1497;&#1502;&#1492; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1510;&#1508;&#1493;&#1504;&#1514; &#1488;&#1489;&#1500; &#1502;&#1512;&#1492;&#1497;&#1489;&#1492;, &#1506;&#1501; &#1499;&#1497;&#1499;&#1512; &#1506;&#1497;&#1512; &#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1493;&#1510;&#1489;&#1506;&#1493;&#1504;&#1497;&#1514; &#1502;&#1493;&#1511;&#1508;&#1514; &#1492;&#1512;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1489;&#1512;&#1511;&#1506; &#1502;&#1508;&#1500;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492; &#1493;&#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514;, &#1506;&#1491; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1490;&#1503; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1501; &#1488;&#1499;&#1500;&#1493;, &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1511;&#1510;&#1514; &#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501; &#1493;&#1500;&#1511;&#1510;&#1514; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511; (&#1488;&#1502;&#1488; &#1495;&#1494;&#1512;&#1492; &#1500;&#1497;&#1502;&#1497; &#1492;&#1497;&#1500;&#1491;&#1493;&#1514;) &#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1504;&#1493;&#1495; &#1511;&#1510;&#1514; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 405.33px;"><img alt="6e66d6e53fc214bc5d8ed124cf6318c2.jpg?l=6" src="images/image59.jpg" style="width: 624.00px; height: 405.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 360.00px;"><img alt="432b78fb1dc5c21fc47900a0a8132252.jpg?l=6" src="images/image56.jpg" style="width: 624.00px; height: 360.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><img><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 768.00px;"><img alt="ab451686d077cf0c8929a90824a3a24a.jpg?l=6" src="images/image29.jpg" style="width: 624.00px; height: 768.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="bafef3801ef8e053f32a0d2b366bb246.jpg?l=6" src="images/image42.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1502;&#1511;&#1500;&#1495;&#1514; (&#1499;&#1497; &#1499;&#1500;&#1499;&#1498; &#1495;&#1501; &#1489;&#1495;&#1493;&#1509; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1505;&#1497;&#1489;&#1497;&#1512;) &#1493;&#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1497;&#1495;&#1491; &#1506;&#1501; &#1502;&#1499;&#1512;&#1493;&#1514; &#1492;&#1502;&#1500;&#1495;), &#1492;&#1512;&#1499;&#1489;&#1500; ( &#1488;&#1493; &#1512;&#1499;&#1489;&#1514;, &#1499;&#1497; &#1488;&#1497;&#1503; &#1513;&#1501; &#1499;&#1489;&#1500;&#1497;&#1501; &#1488;&#1500;&#1488; &#1508;&#1505;&#1497; &#1512;&#1499;&#1489;&#1514;) &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1495;&#1502;&#1513; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492;, &#1513;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1499;&#1512;&#1493;&#1514; &#1492;&#1502;&#1500;&#1495; &#1492;&#1503; &#1502;&#1511;&#1493;&#1512; &#1492;&#1508;&#1512;&#1504;&#1505;&#1492; &#1492;&#1492;&#1497;&#1505;&#1496;&#1493;&#1512;&#1497; &#1513;&#1500; &#1514;&#1493;&#1513;&#1489;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1513;&#1501; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1499;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1514;&#1508;&#1511;&#1497;&#1501; &#1512;&#1511; &#1489;&#1506;&#1500;&#1497;&#1492; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; (&#1499;&#1512;&#1496;&#1497;&#1505; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1493;&#1500;&#1492; 16 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512;), &#1493;&#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;!!!- &#1492;&#1504;&#1492; &#1511;&#1510;&#1514; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="1143307d7757ff85f9588fec182c76f9.jpg?l=6" src="images/image17.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="2300e8c61278b661da99c11561779ae1.jpg?l=6" src="images/image36.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 384.00px;"><img alt="c1540d5c0229566f07c944713dfd44d4.jpg?l=6" src="images/image1.jpg" style="width: 624.00px; height: 384.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1510;&#1502;&#1492; &#1502;&#1502;&#1513; &#1514;&#1500;&#1493;&#1497;&#1492; &#1502;&#1506;&#1500; &#1492;&#1510;&#1493;&#1511; &#1493;&#1495;&#1493;&#1500;&#1513;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1492;&#1488;&#1490;&#1501;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1490;&#1501; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; (&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1489;&#1502;&#1504;&#1513;&#1488;), &#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1492; &#1500;&#1513;&#1490;&#1512;&#1514; &#1492;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514;, &#1492;&#1492;&#1512;&#1491;&#1502;&#1493;&#1514; &#1493;&#1499;&#1493;&#1505; &#1492;&#1511;&#1508;&#1492; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;. &#1499;&#1498; &#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501;, &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">23.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1513;&#1502;&#1513;&#1497; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;, &#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493;&#1514; &#1489;&#1493;&#1511;&#1512; (&#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1492;&#1489;&#1493;&#1511;&#1512;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; (&#1492;&#1504;&#1511;&#1512;&#1488; &#1506;&quot;&#1513; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490; &#1488;&#1502;&#1491;&#1488;&#1493;&#1505; &#1502;&#1493;&#1510;&#1512;&#1496;). &#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;.&#1490;&#1497;&#1500;&#1497;&#1490;&#1503; &#1493;&#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1505;&#1493;&#1508;&#1512;, &#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; (&#1513;&#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1488;&#1493; &#1500;&#1502;&#1494;&#1500;&#1504;&#1493;, &#1499;&#1493;&#1500;&#1501; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1505;&#1493;&#1508;&#1493; &#1513;&#1500; &#1491;&#1489;&#1512; &#1502;&#1510;&#1488;&#1504;&#1493; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1491;&#1492;&#1497;&#1501;! (Birkenstrand) &#1492;&#1504;&#1502;&#1510;&#1488; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501; &#1499;-4 &#1511;&quot;&#1502; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1502;&#1497;&#1491; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1511;&#1513;&#1497;&#1501; &#1502;&#1511;&#1493;&#1501; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;- &#1493;&#1494;&#1492; &#1492;&#1504;&#1493;&#1507;:</span></p><p class="c1" dir="rtl"><img><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="73e74bfddd902a5205c248ccd09aaaaf.jpg?l=6" src="images/image20.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="3ebd10e07e423a0c54f9b92369ff5cd1.jpg?l=6" src="images/image39.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1492;&#1497;&#1493;&#1501; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506; &#1499;&#1498; &#1513;&#1508;&#1513;&#1493;&#1496; &#1504;&#1513;&#1488;&#1512;&#1504;&#1493; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;- &#1492;&#1513;&#1514;&#1494;&#1508;&#1504;&#1493; &#1489;&#1513;&#1502;&#1513;, &#1497;&#1513;&#1504;&#1493; &#1513;&#1504;&quot;&#1510; (&#1499;&#1489;&#1512; &#1513;&#1489;&#1493;&#1506;&#1493;&#1514; &#1513;&#1500;&#1488; &#1497;&#1513;&#1504;&#1514;&#1497; &#1513;&#1504;&quot;&#1510;!!!).</span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1506;&#1512;&#1489; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1491; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1502;&#1502;&#1513; &#1502;&#1505;&#1493;&#1491;&#1512;). &#1492;&#1504;&#1493;&#1507; &#1502;&#1512;&#1492;&#1497;&#1489;, &#1488;&#1495;&#1493; &#1497;&#1512;&#1493;&#1511;, &#1492;&#1512;&#1497;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1489;&#1512;&#1511;&#1506; &#1508;&#1513;&#1493;&#1496; &#1490;&#1500;&#1493;&#1497;&#1492;! &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1514;&#1511;&#1500;&#1511;&#1500; &#1493;&#1490;&#1513;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1496;&#1508;&#1496;&#1507; &#1493;&#1492;&#1512;&#1493;&#1495; &#1502;&#1514;&#1495;&#1494;&#1511;&#1514;. &#1510;&#1508;&#1497;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1490;&#1493;&#1500;&#1513;&#1497; &#1492;&#1512;&#1493;&#1495; &#1513;&#1504;&#1497;&#1510;&#1500;&#1493; &#1488;&#1514; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1500;&#1496;&#1493;&#1489;&#1514;&#1501;. &#1488;&#1495;&#1512;&#1499;&#1498; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; (&#1513;&#1492;&#1497;&#1488; &#1490;&#1501; &#1490;&#1505;&#1496;&#1492;&#1488;&#1493;&#1505;) &#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1488; &#1492;&#1497;&#1514;&#1492; &#1502;&#1502;&#1513; &#1512;&#1497;&#1511;&#1492;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1493;&#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1492;&#1495;&#1502;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 408.00px;"><img alt="aa39121181f4f7a8003f8cac4cc66db4.jpg?l=6" src="images/image43.jpg" style="width: 624.00px; height: 408.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 326.67px;"><img alt="4bec2f418b107392e5a417fc65ccb05e.jpg?l=6" src="images/image41.jpg" style="width: 624.00px; height: 326.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><img></p><p class="c1" dir="rtl"><span class="c0">24.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1500; &#1492;&#1500;&#1497;&#1500;&#1492; &#1497;&#1512;&#1491; &#1490;&#1513;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1499;&#1513;&#1511;&#1502;&#1514;&#1497; &#1489;&#1513;&#1513; &#1489;&#1489;&#1493;&#1511;&#1512; &#1500;&#1513;&#1488;&#1493;&#1489; &#1495;&#1497;&#1499;&#1492; &#1500;&#1497; &#1504;&#1493;&#1507; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;! &#1492;&#1488;&#1490;&#1501; &#1492;&#1497;&#1492; &#1502;&#1499;&#1493;&#1505;&#1492; &#1506;&#1504;&#1504;&#1497;&#1501; &#1504;&#1502;&#1493;&#1499;&#1497;&#1501; &#1502;&#1492; &#1513;&#1497;&#1510;&#1512; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1490;&#1500;&#1493;&#1497;&#1492;! &#1502;&#1497;&#1497;&#1491; &#1495;&#1496;&#1508;&#1514;&#1497; &#1488;&#1514; &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1488;&#1493;&#1493;&#1497;&#1512;! &#1499;&#1494;&#1492; &#1510;&#1500;&#1493;&#1500; &#1493;&#1504;&#1511;&#1497; &#1506;&#1501; &#1504;&#1497;&#1495;&#1493;&#1495; &#1513;&#1500; &#1488;&#1491;&#1502;&#1492; &#1512;&#1496;&#1493;&#1489;&#1492;- &#1508;&#1513;&#1493;&#1496; &#1514;&#1506;&#1504;&#1493;&#1490;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="94d531ac25d94b6dc0287394cf5667a8.jpg?l=6" src="images/image64.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="b83a7c31539b04dee8a18597ed406973.jpg?l=6" src="images/image73.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="51de068a77d9ea8f43229c18c6f3a1dc.jpg?l=6" src="images/image22.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><img></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1495;&#1512;&#1508;&#1493; &#1500;&#1492;&#1501; &#1489;&#1504;&#1495;&#1514; &#1502;&#1493;&#1500; &#1492;&#1504;&#1493;&#1507; &#1492;&#1502;&#1492;&#1502;&#1501; &#1513;&#1504;&#1513;&#1511;&#1507; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1511;&#1512;&#1497;&#1512;&#1493;&#1514; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509;, &#1504;&#1492;&#1504;&#1497;&#1504;&#1493; &#1502;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1506;&#1496; &#1505;&#1514;&#1493;&#1493;&#1497; :)</span></p><p class="c1" dir="rtl"><span class="c0">&#1493;&#1499;&#1498; &#1492;&#1499;&#1500; &#1504;&#1512;&#1488;&#1492; &#1499;&#1513;&#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1492;&#1514;&#1489;&#1492;&#1512;&#1493;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="253ee477fa0d03cf85dacf2ed8bf1a87.jpg?l=6" src="images/image55.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 382.67px;"><img alt="87ef55d3983d88663874c1c1fa5606c8.jpg?l=6" src="images/image44.jpg" style="width: 624.00px; height: 382.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d4924ec4355ab457d335f61b6310ced9.jpg?l=6" src="images/image67.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1506;&#1491; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1492;&#1497;&#1493;&#1501; &#1499;&#1489;&#1512; &#1502;&#1514;&#1489;&#1492;&#1512; &#1493;&#1492;&#1513;&#1502;&#1513; &#1497;&#1493;&#1510;&#1488;&#1514; &#1502;&#1502;&#1495;&#1489;&#1493;&#1488;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; (&#1499;&#1489;&#1512; &#1497;&#1493;&#1514;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; :)) &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1506;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;.&#1490;&#1497;&#1500;&#1497;&#1490;&#1503;, &#1492;&#1514;&#1506;&#1510;&#1500;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1493;&#1511;&#1510;&#1514; &#1495;&#1513;&#1513;&#1504;&#1493; &#1502;&#1490;&#1513;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1500; &#1492;&#1512;&#1499;&#1489;&#1500; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1508;&#1505;&#1490;&#1514; &#1492;&#1492;&#1512; Zwolferhorn, &#1488;&#1493;&#1514;&#1493; &#1512;&#1499;&#1489;&#1500; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1488;&#1495;&#1512;&#1497; &#1513;&#1495;&#1494;&#1512;&#1504;&#1493; &#1502;&#1492;&#1505;&#1493;&#1508;&#1512;. &#1488;&#1495;&#1512;&#1497; &#1514;&#1495;&#1511;&#1497;&#1512; &#1494;&#1512;&#1497;&#1494; &#1489;&#1490;&#1493;&#1490;&#1500; &#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1511;&#1497;&#1497;&#1502;&#1514; &#1490;&#1501; &#1512;&#1499;&#1489;&#1514; &#1513;&#1506;&#1493;&#1500;&#1492; &#1500;&#1508;&#1505;&#1490;&#1514; &#1492;&#1492;&#1512; &#1492;&#1513;&#1504;&#1497; (&#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1496;.&#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;)- Schafberg Railway, &#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1488; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1508;&#1493;&#1506;&#1500;&#1514; &#1489;&#1514;&#1511;&#1508;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; (&#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1512;&#1511; &#1489;-1 &#1500;&#1502;&#1488;&#1497;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1497;&#1491; &#1492;&#1512;&#1499;&#1489;&#1500; &#1497;&#1513; &#1502;&#1514;&#1495;&#1501; &#1495;&#1504;&#1497;&#1492; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1493;&#1512;&#1499;&#1489;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 9 &#1497;&#1493;&#1512;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1504;&#1497;&#1501; &#1513;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1513;&#1502;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488;&#1497;&#1501; (&#1499;&#1497; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1488;&#1502;&#1512;&#1493; &#1500;&#1504;&#1493; &#1489;&#1502;&#1497;&#1491;&#1506; &#1500;&#1514;&#1497;&#1497;&#1512; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1501; &#1506;&#1490;&#1500;&#1492;, &#1502;&#1502;&#1512;&#1488;&#1492; &#1492;&#1511;&#1512;&#1493;&#1504;&#1493;&#1514; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1502;&#1488;&#1514;&#1490;&#1512; &#1500;&#1506;&#1490;&#1500;&#1514; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501;). &#1506;&#1500;&#1493;&#1514; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505; &#1492;&#1497;&#1488; 25 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; (&#1506;&#1500;&#1497;&#1492; &#1493;&#1497;&#1512;&#1497;&#1491;&#1492;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1511;&#1512;&#1493;&#1504;&#1497;&#1514; &#1513;&#1504;&#1512;&#1488;&#1514; &#1499;&#1502;&#1493; &#1492;&#1511;&#1512;&#1493;&#1504;&#1497;&#1493;&#1514; &#1513;&#1500; &#1508;&#1506;&#1501;, &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497;&#1497;&#1492; &#1488;&#1497;&#1496;&#1497;&#1514; &#1502;&#1488;&#1493;&#1491; &#1500;&#1492;&#1512; (&#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492;), &#1489;&#1490;&#1500;&#1500; &#1492;&#1511;&#1510;&#1489; &#1492;&#1488;&#1497;&#1496;&#1497; &#1497;&#1513; &#1514;&#1495;&#1493;&#1513;&#1492; &#1499;&#1488;&#1497;&#1500;&#1493; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1512;&#1495;&#1508;&#1497;&#1501; &#1489;&#1488;&#1493;&#1493;&#1497;&#1512; &#1489;&#1497;&#1503; &#1492;&#1488;&#1490;&#1501; &#1493;&#1492;&#1492;&#1512;, &#1489;&#1499;&#1500; &#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1496;&#1493;&#1495;&#1497;&#1501; &#1513;&#1492;&#1504;&#1492; &#1492;&#1508;&#1505;&#1490;&#1492; &#1512;&#1511; &#1499;&#1491;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1506;&#1493;&#1491; &#1508;&#1505;&#1490;&#1492; &#1489;&#1488;&#1493;&#1508;&#1511;, &#1488;&#1489;&#1500; &#1492;&#1504;&#1493;&#1507; &#1513;&#1493;&#1493;&#1492; &#1499;&#1500; &#1512;&#1490;&#1506; &#1513;&#1500; &#1492;&#1497;&#1493;&#1514;&#1504;&#1493; &#1514;&#1500;&#1493;&#1497;&#1497;&#1501; &#1489;&#1488;&#1493;&#1493;&#1497;&#1512; &#1489;&#1514;&#1493;&#1498; &#1511;&#1512;&#1493;&#1504;&#1497;&#1514; &#1502;&#1514;&#1504;&#1491;&#1504;&#1491;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1488;&#1513;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1502;&#1495;&#1499;&#1492; &#1500;&#1504;&#1493; &#1492;&#1508;&#1514;&#1506;&#1492; &#1500;&#1489;&#1504;&#1492;! &#1497;&#1513; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1502;&#1493;&#1503; &#1513;&#1500;&#1490; &#1506;&#1500; &#1492;&#1492;&#1512;, &#1492;&#1496;&#1502;&#1508;&#1512;&#1496;&#1493;&#1512;&#1492; &#1492;&#1497;&#1488; &#1502;&#1513;&#1492;&#1493; &#1499;&#1502;&#1493; 9 &#1502;&#1506;&#1500;&#1493;&#1514; &#1513;&#1494;&#1492; &#1513;&#1497;&#1504;&#1493;&#1497; &#1502;&#1512;&#1506;&#1504;&#1503; &#1502;&#1492;&#1495;&#1493;&#1501; &#1492;&#1499;&#1489;&#1491; &#1513;&#1513;&#1493;&#1512;&#1512; &#1502;&#1496;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1493;&#1507; &#1492;&#1502;&#1512;&#1492;&#1497;&#1489;!</span></p><p class="c1" dir="rtl"><span class="c0">&#1502;&#1494;&#1500; &#1513;&#1500;&#1488; &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1490;&#1500;&#1492; &#1499;&#1497; &#1502;&#1502;&#1513; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1492;&#1497;&#1492; &#1500;&#1492;&#1514;&#1504;&#1497;&#1497;&#1491; &#1488;&#1497;&#1514;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1500;&#1490; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1500;&#1499;&#1514; &#1489;&#1491;&#1512;&#1499;&#1497; &#1492;&#1506;&#1508;&#1512; &#1499;&#1498; &#1513;&#1492;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1506;&#1491; &#1500;&#1508;&#1505;&#1490;&#1493;&#1504;&#1514; &#1504;&#1493;&#1505;&#1508;&#1514;. &#1492;&#1488;&#1502;&#1514; &#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1511;&#1510;&#1514; &#1508;&#1512;&#1504;&#1493;&#1488;&#1497;&#1491;&#1497;&#1501; &#1493;&#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1512;&#1511; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1514;&#1510;&#1508;&#1497;&#1514; &#1493;&#1500;&#1512;&#1491;&#1514; &#1495;&#1494;&#1512;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1506;&#1500;&#1497; &#1495;&#1513;&#1513; &#1500;&#1506;&#1500;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512; &#1490;&#1489;&#1493;&#1492; &#1506;&#1501; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1493;&#1488;&#1504;&#1497; &#1491;&#1497; &#1494;&#1512;&#1502;&#1514;&#1497; &#1488;&#1497;&#1514;&#1493;, &#1492;&#1512;&#1497; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1502;&#1513;&#1492;&#1493; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492; :), &#1488;&#1494; &#1499;&#1489;&#1512; &#1504;&#1489;&#1495;&#1503; &#1502;&#1511;&#1512;&#1493;&#1489; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1492;&#1512;&#1489;&#1497;&#1501; &#1513;&#1497;&#1513; &#1500;&#1488;&#1514;&#1512; &#1500;&#1492;&#1510;&#1497;&#1506;!</span></p><p class="c1" dir="rtl"><img><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 316.00px;"><img alt="673f2777ece14774a3b65e02d51a2d51.jpg?l=6" src="images/image65.jpg" style="width: 624.00px; height: 316.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="5278d4898f90742cb440e7d5ceb47d59.jpg?l=6" src="images/image47.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="e6a56db902890e6c35cd0de5d177833b.jpg?l=6" src="images/image14.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1513;&#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1492;&#1492;&#1512; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1489;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;. &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1502;&#1513; &#1502;&#1504;&#1493;&#1502;&#1504;&#1502;&#1514;, &#1488;&#1502;&#1504;&#1501; &#1489;&#1514;&#1497; &#1492;&#1511;&#1508;&#1492; &#1493;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1508;&#1514;&#1493;&#1495;&#1497;&#1501; &#1488;&#1498; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1514;. &#1506;&#1513;&#1497;&#1504;&#1493; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1502;&#1506;&#1496; &#1500;&#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; (&#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1502;&#1497;&#1493;&#1495;&#1491;). &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1493;&#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; (&#1506;&#1512;&#1489; &#1497;&#1493;&#1514;&#1512; &#1504;&#1499;&#1493;&#1503;) &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1504;&#1492;&#1512;- &#1499;&#1497; &#1500;&#1502;&#1497; &#1497;&#1513; &#1499;&#1493;&#1495; &#1500;&#1489;&#1513;&#1500;, &#1490;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1488;&#1499;&#1500;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; (&#1489;&#1497;&#1511;&#1513;&#1504;&#1493; &#1502;&#1497;&#1501; &#1512;&#1493;&#1514;&#1495;&#1497;&#1501; &#1493;&#1506;&#1512;&#1489;&#1489;&#1504;&#1493; &#1514;&#1502;&quot;&#1500;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1488;&#1490;&#1501; &#1502;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;-</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="5db8eda8a6895488ab0709dee80cd3a2.jpg?l=6" src="images/image35.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="54eb8723115d568eb57796b876eb3dcf.jpg?l=6" src="images/image19.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1490;&#1497;&#1495;&#1492; &#1504;&#1493;&#1505;&#1508;&#1514; &#1500;&#1505;&#1493;&#1508;&#1512; &#1500;&#1511;&#1504;&#1493;&#1514; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1488;&#1498; &#1502;&#1512;&#1493;&#1510;&#1497;&#1501;, &#1493;&#1488;&#1504;&#1497; &#1504;&#1497;&#1510;&#1500;&#1514;&#1497; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1489;&#1491;&#1497;&#1493;&#1511; &#1492;&#1490;&#1497;&#1506;&#1493; &#1499;&#1502;&#1492; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1500;&#1489;&#1511;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 413.33px;"><img alt="346358f749bee904dca3dd9cb047cb85.jpg?l=6" src="images/image25.jpg" style="width: 624.00px; height: 413.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><img><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 325.33px;"><img alt="c5685353384635b0b8d508b69b361f78.jpg?l=6" src="images/image13.jpg" style="width: 624.00px; height: 325.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">25.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1494;&#1492;&#1493;, &#1514;&#1501; &#1492;&#1499;&#1497;&#1507;, &#1492;&#1497;&#1493;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1495;&#1494;&#1512;&#1492; &#1500;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492;. &#1502;&#1492;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1489;&#1496;&#1497;&#1493;&#1500;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1508;&#1510;&#1500; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1502;&#1497;&#1504;&#1499;&#1503; &#1500;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; (&#1499;&#1491;&#1497; &#1500;&#1488; &#1500;&#1492;&#1511;&#1513;&#1493;&#1514; &#1506;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1513;&#1506;&#1493;&#1514; &#1489;&#1512;&#1499;&#1489;), &#1499;&#1498; &#1513;&#1492;&#1497;&#1493;&#1501; &#1504;&#1497;&#1505;&#1506; 100 &#1511;&quot;&#1502; &#1493;&#1502;&#1495;&#1512; &#1506;&#1493;&#1491; 120.</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1508;&#1504;&#1497; &#1513;&#1506;&#1494;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1506;&#1500; &#1488;&#1493;&#1512;&#1495; &#1502;&#1497;&#1493;&#1495;&#1491;-</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="0e5558a88c1e831be30b57e5fa9d72ce.jpg?l=6" src="images/image52.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 290.67px;"><img alt="a5efe55a31f619a3d35fed75d892d8ab.jpg?l=6" src="images/image7.jpg" style="width: 624.00px; height: 290.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1502;&#1497;&#1491; &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1500;&#1513;&#1504;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1500;&#1492;&#1501;, &#1492;&#1497;&#1506;&#1491; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1493;&#1501; &#1494;&#1492; &#1488;&#1490;&#1501; cheimsee &#1513;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1497;&#1513;&#1493;&#1503; &#1513;&#1501; &#1489;&#1497;&#1493;&#1502;&#1504;&#1493; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; (&#1502;&#1492; &#1513;&#1500;&#1488; &#1492;&#1514;&#1488;&#1508;&#1513;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1502;&#1512;&#1495;&#1511;). &#1506;&#1494;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512;, &#1490;&#1501; &#1500;&#1494;&#1500;&#1510;&#1489;&#1493;&#1512;&#1490; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1506;&#1512;&#1497;&#1501; &#1499;&#1498; &#1513;&#1500;&#1488; &#1492;&#1512;&#1490;&#1513;&#1504;&#1493; &#1513;&#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493;). &#1488;&#1495;&#1512;&#1497; &#1502;&#1505;&#1508;&#1512; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514; &#1500;&#1492;&#1512;&#1490;&#1497;&#1506; &#1493;&#1500;&#1492;&#1488;&#1499;&#1497;&#1500; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1506;&#1492; 14:00 &#1500;&#1488;&#1490;&#1501;. &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1488;&#1514;&#1512;&#1497; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1488;&#1498; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1490;&#1501; &#1506;&#1504;&#1511;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1514;&#1502;&#1511;&#1491;&#1504;&#1493; &#1489;&#1511;&#1510;&#1492; &#1513;&#1500;&#1493; &#1513;&#1511;&#1512;&#1493;&#1489; &#1500;&#1499;&#1489;&#1497;&#1513; &#1499;&#1491;&#1497; &#1500;&#1495;&#1505;&#1493;&#1498; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1495;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1502;&#1513; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1488;&#1489;&#1500; &#1502;&#1499;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1492;&#1493;&#1488; &#1492;&#1499;&#1497; &#1500;&#1488; &#1502;&#1512;&#1492;&#1497;&#1489;.</span></p><p class="c1" dir="rtl"><img><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="a138ef353c8d0de2addcc836beb09a66.jpg?l=6" src="images/image54.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1488;&#1490;&#1501; &#1502;&#1494;&#1499;&#1497;&#1512; &#1502;&#1488;&#1493;&#1491; &#1488;&#1514; &#1492;&#1499;&#1504;&#1512;&#1514;, &#1502;&#1505;&#1489;&#1497;&#1489; &#1497;&#1513; &#1513;&#1508;&#1506; &#1489;&#1512;&#1495;&#1513;&#1497;&#1501; &#1493;&#1497;&#1514;&#1493;&#1513;&#1497;&#1501;, &#1488;&#1497;&#1503; &#1491;&#1513;&#1488;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1502;&#1492; &#1513;&#1497;&#1513; &#1493;&#1506;&#1501; &#1494;&#1492; &#1504;&#1504;&#1510;&#1495;! &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1497;&#1513; &#1490;&#1501; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1493;&#1490;&#1501; &#1500;&#1497;&#1491; &#1502;&#1505;&#1506;&#1491;&#1492; &#1499;&#1498; &#1513;&#1513;&#1493;&#1489; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1489;&#1497;&#1513;&#1493;&#1500;&#1497;&#1501;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1497;&#1491;. &#1488;&#1497;&#1498; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1513;&#1492;&#1490;&#1506;&#1514;&#1501; &#1500;&#1502;&#1511;&#1493;&#1501; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491; &#1489;&#1506;&#1497;&#1511;&#1512; &#1500;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501;? &#1488;&#1497;&#1503; &#1514;&#1508;&#1512;&#1497;&#1496; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;! &#1492;&#1502;&#1500;&#1510;&#1512; &#1492;&#1495;&#1502;&#1493;&#1491; &#1514;&#1512;&#1490;&#1501; &#1500;&#1504;&#1493; &#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1504;&#1493;&#1514; &#1493;&#1499;&#1498; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1506;&#1510;&#1501; &#1492;&#1488;&#1490;&#1501; &#1502;&#1488;&#1493;&#1491; &#1508;&#1493;&#1508;&#1493;&#1500;&#1488;&#1512;&#1497; &#1488;&#1510;&#1500; &#1495;&#1493;&#1489;&#1489;&#1497; &#1492;&#1491;&#1497;&#1497;&#1490; &#1499;&#1497; &#1492;&#1493;&#1488; &#1506;&#1513;&#1497;&#1512; &#1489;&#1491;&#1490;&#1492;. &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1506;&#1493;&#1501; &#1488;&#1514; &#1492;&#1491;&#1490;&#1497;&#1501; &#1502;&#1492;&#1488;&#1490;&#1501;- &#1500;&#1488; &#1512;&#1506;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="9e3fde571828f18f439be150c52379be.jpg?l=6" src="images/image53.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1511;&#1510;&#1514; &#1505;&#1497;&#1489;&#1493;&#1489; &#1500;&#1497;&#1491; &#1502;&#1506;&#1490;&#1503; &#1492;&#1488;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492; &#1500;&#1495;&#1500;&#1511; &#1492;&#1511;&#1513;&#1492; &#1513;&#1500; &#1492;&#1497;&#1493;&#1501;- &#1488;&#1512;&#1497;&#1494;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">26.4:</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1500;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;. &#1489;&#1502;&#1511;&#1493;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1506;&#1491; &#1506;&#1513;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1512;&#1511; &#1489;&#1506;&#1513;&#1512; &#1489;&#1506;&#1512;&#1489; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1497;&#1514;&#1511;&#1506; &#1489;&#1513;&#1491;&#1492; &#1488;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1506;&#1497;&#1512; &#1506;&#1502;&#1493;&#1505;&#1497; &#1510;&#1497;&#1493;&#1491; (2 &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1490;&#1491;&#1500;&#1493;&#1514;, &#1514;&#1497;&#1511; &#1492;&#1495;&#1514;&#1500;&#1492; &#1506;&#1504;&#1511;&#1497; &#1493;&#1506;&#1490;&#1500;&#1514; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501;), &#1500;&#1499;&#1503; &#1489;&#1497;&#1511;&#1513;&#1504;&#1493; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1495;&#1502;&#1513; (&#1489;&#1514;&#1502;&#1493;&#1512;&#1492; &#1500;&#1514;&#1513;&#1500;&#1493;&#1501; &#1506;&#1500; &#1506;&#1493;&#1491; &#1500;&#1497;&#1500;&#1492;, &#1499;&#1499;&#1492; &#1494;&#1492; &#1506;&#1501; &#1490;&#1512;&#1502;&#1504;&#1497;&#1501; &#1497;&#1511;&#1497;&#1501;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1502;&#1488;&#1493;&#1491; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1490;&#1513;&#1493;&#1501; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1508;&#1505;&#1508;&#1493;&#1505;. &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1493;&#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; sulzmoos &#1492;&#1497;&#1499;&#1503; &#1502;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1489;&#1512;&#1492; &#1495;&#1500;&#1511;, &#1499;&#1498; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1511;&#1512;&#1489;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1499;&#1489;&#1512; &#1500;&#1511;&#1512;&#1488;&#1514; 12 &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1511;&#1510;&#1514; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1493;&#1500;&#1495;&#1508;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1499;&#1491;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1500;&#1492;&#1488;&#1499;&#1497;&#1500; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1493;&#1499;&#1488;&#1503; &#1492;&#1493;&#1497;&#1497;&#1494; &#1488;&#1499;&#1494;&#1489;! &#1492;&#1493;&#1488; &#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1500;&#1488; &#1511;&#1497;&#1497;&#1502;&#1514;, &#1499;&#1498; &#1497;&#1510;&#1488; &#1513;&#1506;&#1491; &#1513;&#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1488;&#1497;&#1494;&#1492; &#1513;&#1506;&#1492; &#1489;&#1505;&#1497;&#1489;&#1493;&#1489;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1488;&#1493;&#1514;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514;- &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 185.33px;"><img alt="2a985304fe81124d3dd32e012c9c8b65.jpg?l=6" src="images/image31.jpg" style="width: 624.00px; height: 185.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c1" dir="rtl"><span class="c0">&#1489;&#1505;&#1493;&#1507; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;&#1492; (&#1493;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1499;&#1497; &#1488;&#1497;&#1503; &#1514;&#1508;&#1512;&#1497;&#1496; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;), &#1513;&#1501; &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500; &#1493;&#1499;&#1500; &#1492;&#1514;&#1506;&#1504;&#1493;&#1490; &#1513;&#1499;&#1500;&#1500; &#1489;&#1513;&#1512;, &#1502;&#1512;&#1511;, &#1489;&#1497;&#1512;&#1492; &#1493;&#1511;&#1497;&#1504;&#1493;&#1495; &#1506;&#1500;&#1492; &#1500;&#1504;&#1493; 30 &#1497;&#1493;&#1512;&#1493;! &#1499;&#1499;&#1492; &#1494;&#1492; &#1499;&#1513;&#1502;&#1514;&#1512;&#1495;&#1511;&#1497;&#1501; &#1502;&#1502;&#1493;&#1511;&#1491;&#1497; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1504;&#1511;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1489;&#1513;&#1506;&#1492; 15:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1494;&#1491;&#1499;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493;, &#1493;&#1489;15:30 &#1488;&#1493;&#1505;&#1507; &#1488;&#1493;&#1514;&#1504;&#1493; &#1504;&#1492;&#1490; &#1492;&#1502;&#1493;&#1504;&#1497;&#1514; (&#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1512;&#1488;&#1513;) &#1495;&#1494;&#1512;&#1492; &#1500;&#1513;&#1491;&#1492;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1497;&#1513; &#1500;&#1504;&#1493; &#1502;&#1500;&#1488; &#1494;&#1502;&#1503; &#1489;&#1513;&#1491;&#1492; &#1488;&#1493;&#1500;&#1501; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1492;&#1494;&#1502;&#1503; &#1496;&#1505;, &#1506;&#1491; &#1513;&#1513;&#1488;&#1489;&#1514;&#1497; &#1493;&#1492;&#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1493;&#1514;&#1501;, &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1494;&#1502;&#1503; &#1500;&#1504;&#1513;&#1504;&#1513; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492; &#1510;&#39;&#1511; &#1488;&#1497;&#1503; &#1500;&#1496;&#1497;&#1505;&#1492; &#1493;&#1495;&#1494;&#1512;&#1492; &#1492;&#1489;&#1497;&#1514;&#1492; :).</span></p><p class="c1" dir="rtl"><span class="c0">&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1496;&#1497;&#1493;&#1500; &#1502;&#1491;&#1492;&#1497;&#1501; &#1493;&#1504;&#1513;&#1488;&#1512;&#1504;&#1493; &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1496;&#1506;&#1501; &#1513;&#1500; &#1506;&#1493;&#1491;, &#1500;&#1488; &#1512;&#1511; &#1502;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1488;&#1500;&#1488; &#1502;&#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1502;&#1496;&#1492; &#1512;&#1497;&#1499;&#1494;&#1514;&#1497; &#1502;&#1505;&#1508;&#1512; &#1496;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1511;&#1504;&#1497;&#1493;&#1514;, &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1493;&#1496;&#1497;&#1493;&#1500; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;:</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1504;&#1497;&#1493;&#1514;- &#1489;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; edeka &#1513;&#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1500;&#1504;&#1493; &#1489;&#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1513;&#1492;&#1493;&#1488; &#1492;&#1499;&#1497; &#1494;&#1493;&#1500;. &#1489;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1512;&#1513;&#1514; BILLA &#1513;&#1501; &#1497;&#1513; &#1502;&#1489;&#1495;&#1512; &#1490;&#1491;&#1493;&#1500; &#1493;&#1499;&#1503; &#1497;&#1513; &#1500;&#1492;&#1501; &#1506;&#1493;&#1490;&#1493;&#1514; &#1502;&#1493;&#1499;&#1504;&#1493;&#1514; &#1502;&#1502;&#1513; &#1488;&#1489;&#1500; &#1502;&#1502;&#1513; &#1496;&#1506;&#1497;&#1502;&#1493;&#1514;! &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492; &#1512;&#1493;&#1489; &#1492;&#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1492;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1502;&#1489;&#1495;&#1512; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1495;&#1497;&#1514;&#1493;&#1500;&#1497;&#1501; (&#1512;&#1511; &#1508;&#1502;&#1508;&#1512;&#1505;) &#1488;&#1493; &#1502;&#1494;&#1493;&#1503; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; (&#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1502;&#1493;&#1499;&#1512; &#1494;&#1492; &#1504;&#1493;&#1496;&#1512;&#1497;&#1500;&#1493;&#1503; &#1513;&#1504;&#1511;&#1512;&#1488; &#1488;&#1508;&#1496;&#1502;&#1497;&#1500;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1506;&#1500; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1492;&#1500;&#1497;&#1504;&#1492;:</span></p><p class="c1" dir="rtl"><span class="c0">&#1499;&#1500; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1502;&#1505;&#1493;&#1491;&#1512;&#1497;&#1501; &#1493;&#1499;&#1493;&#1500;&#1500;&#1497;&#1501; &#1495;&#1497;&#1489;&#1493;&#1512; &#1500;&#1495;&#1513;&#1502;&#1500;, &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; (&#1500;&#1510;&#1506;&#1512;&#1497; &#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501;- 5 &#1491;&#1511;&#1493;&#1514; &#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501;) &#1493;-WIFI (&#1489;&#1488;&#1497;&#1499;&#1493;&#1514; &#1511;&#1500;&#1497;&#1496;&#1492; &#1502;&#1513;&#1514;&#1504;&#1492;). &#1502;&#1495;&#1497;&#1512; &#1500;&#1497;&#1504;&#1492; &#1504;&#1506; &#1505;&#1489;&#1497;&#1489; 30 &#1497;&#1493;&#1512;&#1493; (&#1513;&#1499;&#1493;&#1500;&#1500; &#1495;&#1513;&#1502;&#1500;).</span></p><ul class="c6 lst-kix_iewj2zateury-0 start"><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1500;&#1497;&#1491; &#1502;&#1497;&#1504;&#1499;&#1503;: Campingplatz M&uuml;nchen Thalkirchen- &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1502;&#1493;&#1511;&#1501; &#1500;&#1497;&#1491; &#1497;&#1506;&#1512; &#1506;&#1501; &#1504;&#1493;&#1507; &#1500;&#1504;&#1492;&#1512;, &#1500;&#1488; &#1497;&#1510;&#1488; &#1500;&#1504;&#1493; &#1500;&#1495;&#1493;&#1493;&#1514; &#1488;&#1493;&#1514;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1488;&#1489;&#1500; &#1504;&#1512;&#1488;&#1492; &#1499;&#1508;&#1514;&#1512;&#1493;&#1503; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500; &#1500;&#1513;&#1492;&#1493;&#1514; &#1489;&#1496;&#1489;&#1506; &#1488;&#1489;&#1500; &#1511;&#1512;&#1493;&#1489; &#1500;&#1506;&#1497;&#1512;</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1488;&#1490;&#1501; &#1492;&#1502;&#1500;&#1499;&#1497;&#1501;: Campsite Grafenlehen- &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1502;&#1491;&#1492;&#1497;&#1501; &#1502;&#1493;&#1511;&#1507; &#1492;&#1512;&#1497;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1493;&#1500;&#1497;&#1491;&#1493; &#1504;&#1492;&#1512;, &#1504;&#1502;&#1510;&#1488; 10 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1488;&#1490;&#1501; &#1492;&#1502;&#1500;&#1499;&#1497;&#1501;, &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1499;&#1500;&#1493;&#1500;&#1493;&#1514; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1513;&#1500;&#1497;&#1496;&#1492; &#1489;&#1506;&#1493;&#1510;&#1502;&#1514; &#1492;&#1502;&#1497;&#1501; &#1492;&#1495;&#1502;&#1497;&#1501; &#1499;&#1498; &#1513;&#1502;&#1514;&#1511;&#1500;&#1495;&#1497;&#1501; &#1489;&#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1502;&#1497;&#1501; &#1489;&#1500;&#1489;&#1491;. &#1489;&#1513;&#1497;&#1488; &#1492;&#1506;&#1493;&#1504;&#1492; &#1497;&#1513; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1502;&#1512;&#1488;&#1513;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1508;&#1488;&#1489; &#1513;&#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512; &#1499;&#1506;&#1514;, &#1502;&#1504;&#1497;&#1495;&#1492; &#1513;&#1504;&#1508;&#1514;&#1495; &#1489;&#1506;&#1493;&#1504;&#1492;. &#1494;&#1492; &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1497;&#1495;&#1497;&#1491; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1502;&#1502;&#1504;&#1493; &#1504;&#1493;&#1495; &#1500;&#1510;&#1488;&#1514; &#1500;&#1492;&#1502;&#1493;&#1503; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1489;&#1491;&#1512;&#1498; &#1500;&#1490;&#1493;&#1505;&#1488;&#1493;- Vitalcamping Oberwotzlhof- &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1489;&#1506;&#1500;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1490;&#1506; &#1489;&#1492;&#1512;&#1497;&#1501;. &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1504;&#1511;&#1497;&#1497;&#1501; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;, &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1502;&#1496;&#1489;&#1506;&#1493;&#1514; &#1500;&#1502;&#1511;&#1500;&#1495;&#1514; (5 &#1491;&#1511;&#1493;&#1514; &#1502;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501;). &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1490;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1513;&#1488;&#1504;&#1497; &#1502;&#1504;&#1497;&#1495;&#1492; &#1513;&#1508;&#1506;&#1497;&#1500;&#1492; &#1489;&#1511;&#1497;&#1509;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;- Campinplatz Klausner-H&ouml;ll- &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1497;&#1495;&#1497;&#1491; &#1500;&#1492;&#1495;&#1504;&#1493;&#1514; &#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1489;&#1492;&#1500;&#1513;&#1496;&#1488;&#1496;. &#1500;&#1488; &#1495;&#1497;&#1497;&#1489; &#1500;&#1492;&#1513;&#1488;&#1512; &#1500;&#1500;&#1497;&#1504;&#1514; &#1500;&#1497;&#1500;&#1492;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1492;&#1502;&#1501;, &#1502;&#1502;&#1513; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1492; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1493;&#1497;&#1495;&#1491; &#1506;&#1501; &#1494;&#1488;&#1514; &#1502;&#1512;&#1493;&#1495;&#1511; &#1502;&#1492;&#1502;&#1493;&#1504;&#1497; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1493;&#1504;&#1502;&#1510;&#1488; &#1489;&#1496;&#1489;&#1506; &#1502;&#1493;&#1511;&#1507; &#1489;&#1492;&#1512;&#1497;&#1501;. &#1492;&#1513;&#1514;&#1502;&#1513;&#1504;&#1493; &#1490;&#1501; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1499;&#1489;&#1497;&#1505;&#1492; (&#1514;&#1502;&#1493;&#1512;&#1514; 9 &#1497;&#1493;&#1512;&#1493;), &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1502;&#1510;&#1489; &#1502;&#1506;&#1493;&#1500;&#1492;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1488;&#1490;&#1501; &#1493;&#1493;&#1500;&#1508;&#1490;&#1504;&#1490;- Birkenstrand- &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1499;&#1497; &#1502;&#1493;&#1513;&#1511;&#1506; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1493;, &#1489;&#1489;&#1506;&#1500;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1514; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1508;&#1497;&#1504;&#1492; &#1502;&#1502;&#1513; &#1506;&#1500; &#1511;&#1493; &#1492;&#1502;&#1497;&#1501; &#1499;&#1502;&#1506;&#1496;. &#1492;&#1495;&#1497;&#1505;&#1512;&#1493;&#1503; &#1489;&#1502;&#1497;&#1511;&#1493;&#1501; &#1513;&#1500;&#1504;&#1493; &#1494;&#1492; &#1513;&#1502;&#1514;&#1495;&#1501; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1492;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1504;&#1502;&#1510;&#1488; &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497;. &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1490;&#1501; &#1502;&#1512;&#1493;&#1495;&#1511; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; (4 &#1511;&quot;&#1502; &#1502;&#1505;&#1496;. &#1490;&#1497;&#1500;&#1497;&#1490;&#1503;)- &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1500;&#1513;&#1501;, &#1497;&#1513; &#1513;&#1489;&#1497;&#1500; &#1502;&#1497;&#1493;&#1495;&#1491; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1511;&#1510;&#1514; &#1492;&#1514;&#1506;&#1510;&#1500;&#1504;&#1493;), &#1488;&#1489;&#1500; &#1500;&#1502;&#1497; &#1513;&#1502;&#1495;&#1508;&#1513; &#1488;&#1514;&#1504;&#1495;&#1514;&#1488; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506; &#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1513;&#1500;&#1501;!</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1488;&#1490;&#1501; Panorama camping-:cheimsee &#1492;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1492;&#1499;&#1497; &#1497;&#1511;&#1512; &#1493;&#1492;&#1499;&#1497; &#1508;&#1495;&#1493;&#1514; &#1488;&#1492;&#1489;&#1504;&#1493; &#1488;&#1493;&#1514;&#1493;, &#1488;&#1502;&#1504;&#1501; &#1497;&#1513; &#1489;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1499;&#1493;&#1500;&#1500; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1508;&#1514;&#1493;&#1495;&#1492;! &#1493;&#1492;&#1499;&#1500; &#1504;&#1511;&#1497;, &#1495;&#1504;&#1497;&#1504;&#1493; &#1490;&#1501; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488; &#1489;&#1512;&#1495;&#1513;&#1497;&#1501; &#1493;&#1497;&#1514;&#1493;&#1513;&#1497;&#1501;, &#1488;&#1497;&#1503; &#1499;&#1500;&#1499;&#1498; &#1491;&#1513;&#1488;, &#1512;&#1511; &#1488;&#1495;&#1512;&#1499;&#1498; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1492;&#1488;&#1490;&#1501; &#1502;&#1493;&#1513;&#1498; &#1488;&#1500;&#1497;&#1493; &#1502;&#1500;&#1488; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1513;&#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1500;&#1500;&#1493;&#1503; &#1489;&#1511;&#1502;&#1508;&#1497;&#1504;&#1490;&#1497;&#1501; &#1513;&#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501; &#1502;&#1492; &#1513;&#1502;&#1505;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512;. &#1500;&#1504;&#1493; &#1492;&#1497;&#1492; &#1504;&#1493;&#1495; &#1500;&#1500;&#1493;&#1503; &#1513;&#1501; &#1499;&#1491;&#1497; &#1500;&#1508;&#1510;&#1500; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1502;&#1497;&#1504;&#1499;&#1503;.</span></li></ul><p class="c1" dir="rtl"><span class="c0">&#1496;&#1497;&#1508;&#1497;&#1501; &#1500;&#1496;&#1505;&#1497;&#1501; &#1506;&#1501; &#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501;:</span></p><ul class="c6 lst-kix_bptlhw9k6qh1-0 start"><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1496;&#1497;&#1505;&#1493;&#1514;: &#1496;&#1505;&#1504;&#1493; &#1506;&#1501; &#1488;&#1500; &#1506;&#1500; &#1500;&#1502;&#1497;&#1504;&#1499;&#1503;, &#1489;&#1492;&#1500;&#1493;&#1498; &#1492;&#1497;&#1492; &#1513;&#1497;&#1512;&#1493;&#1514; &#1504;&#1508;&#1500;&#1488; &#1493;&#1488;&#1512;&#1490;&#1504;&#1493; &#1500;&#1504;&#1493; &#1513;&#1500;&#1513;&#1492; &#1512;&#1497;&#1511;&#1492; &#1499;&#1499;&#1492; &#1513;&#1514;&#1497;&#1504;&#1493;&#1511; &#1488;&#1495;&#1491; &#1492;&#1497;&#1492; &#1506;&#1500;&#1497; &#1493;&#1492;&#1513;&#1504;&#1497; &#1489;&#1488;&#1502;&#1510;&#1506; (&#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1505;&#1497;&#1504;&#1496; &#1489;&#1502;&#1496;&#1493;&#1505;), &#1490;&#1501; &#1492;&#1510;&#1493;&#1493;&#1514; &#1492;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501; &#1493;&#1505;&#1497;&#1497;&#1506; &#1492;&#1512;&#1489;&#1492;. &#1504;&#1514;&#1504;&#1493; &#1500;&#1492;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511; &#1489;&#1492;&#1502;&#1512;&#1488;&#1492;, &#1492;&#1489;&#1514; &#1497;&#1513;&#1504;&#1492; &#1499;&#1500; &#1492;&#1496;&#1497;&#1505;&#1492; &#1493;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1492; &#1500;&#1489;&#1511;&#1489;&#1493;&#1511; &#1489;&#1504;&#1495;&#1497;&#1514;&#1492;. &#1492;&#1489;&#1503; &#1508;&#1500;&#1497;&#1512;&#1496;&#1496; &#1506;&#1501; &#1499;&#1500; &#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1493;&#1492;&#1491;&#1497;&#1497;&#1500;&#1493;&#1514; &#1506;&#1491; &#1513;&#1504;&#1512;&#1491;&#1501;. &#1500;&#1488; &#1505;&#1489;&#1500;&#1493; &#1502;&#1500;&#1495;&#1509; &#1489;&#1488;&#1493;&#1494;&#1504;&#1497;&#1497;&#1501; &#1493;&#1492;&#1497;&#1493; &#1502;&#1502;&#1513; &#1512;&#1490;&#1493;&#1506;&#1497;&#1501;. &#1489;&#1496;&#1497;&#1505;&#1514; &#1495;&#1494;&#1493;&#1512; &#1500;&#1510;&#1506;&#1512;&#1497; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1492;&#1497;&#1492; &#1490;&#1512;&#1493;&#1506;, &#1492;&#1493;&#1513;&#1497;&#1489;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1488;&#1495;&#1491; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497; &#1492;&#1513;&#1504;&#1497; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1497;&#1493; &#1492;&#1512;&#1489;&#1492; &#1513;&#1500;&#1513;&#1493;&#1514; &#1512;&#1497;&#1511;&#1493;&#1514;, &#1489;&#1505;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1508;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; &#1493;&#1492;&#1496;&#1497;&#1505;&#1492; &#1506;&#1489;&#1512;&#1492; &#1490;&#1501; &#1489;&#1513;&#1500;&#1493;&#1501;. &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1489;&#1500;&#1492; &#1489;&#1502;&#1505;&#1499;&#1493;&#1514; &#1495;&#1502;&#1510;&#1503; &#1492;&#1491;&#1512;&#1498; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1500;&#1513;&#1489;&#1514; &#1489;&#1497;&#1495;&#1491; &#1506;&#1501; &#1513;&#1504;&#1497; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1494;&#1492; &#1512;&#1511; &#1488;&#1501; &#1497;&#1513; &#1513;&#1500;&#1513;&#1492; &#1512;&#1497;&#1511;&#1492; &#1488;&#1495;&#1512;&#1514; &#1502;&#1508;&#1512;&#1497;&#1491;&#1497;&#1501;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1488;&#1493;&#1499;&#1500;: &#1492;&#1501; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1514;&#1502;&quot;&#1500; &#1493;&#1495;&#1500;&#1489; &#1513;&#1488;&#1493;&#1489;, &#1500;&#1490;&#1489;&#1497; &#1513;&#1488;&#1497;&#1489;&#1493;&#1514; &#1489;&#1504;&#1514;&#1489;&#1490; &#1497;&#1513; &#1495;&#1491;&#1512; &#1488;&#1501; &#1493;&#1497;&#1500;&#1491; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1488;&#1493;&#1489; &#1513;&#1501; &#1489;&#1504;&#1495;&#1514; &#1493;&#1500;&#1495;&#1514;&#1500;, &#1499;&#1499;&#1492; &#1492;&#1497;&#1493; &#1500;&#1492;&#1501; &#1502;&#1504;&#1493;&#1514; &#1495;&#1500;&#1489; &#1500;&#1496;&#1497;&#1505;&#1492; &#1493;&#1500;&#1511;&#1495;&#1504;&#1493; &#1490;&#1501; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501; &#1493;&#1502;&#1495;&#1500;&#1511; &#1502;&#1504;&#1493;&#1514; &#1506;&#1501; &#1514;&#1502;&#1500; &#1489;&#1502;&#1497;&#1491;&#1492; &#1493;&#1504;&#1510;&#1496;&#1512;&#1498;, &#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1489; &#1492;&#1505;&#1508;&#1497;&#1511;. &#1490;&#1501; &#1489;&#1513;&#1491;&#1492; &#1489;&#1502;&#1497;&#1504;&#1499;&#1503; &#1497;&#1513; &#1495;&#1491;&#1512;&#1497;&#1501; &#1500;&#1495;&#1497;&#1514;&#1493;&#1500; &#1492;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; (&#1493;&#1500;&#1488; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;) &#1493;&#1490;&#1501; &#1513;&#1501; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1488;&#1493;&#1489; &#1489;&#1504;&#1495;&#1514;. &#1489;&#1496;&#1497;&#1493;&#1500; &#1506;&#1510;&#1502;&#1493; &#1488;&#1499;&#1500;&#1493; &#1495;&#1500;&#1489; &#1493;&#1514;&#1502;&#1500;, &#1500;&#1511;&#1495;&#1504;&#1493; &#1514;&#1502;&#1500; &#1502;&#1492;&#1489;&#1497;&#1514; &#1493;&#1489;&#1505;&#1493;&#1507; &#1500;&#1488; &#1492;&#1505;&#1508;&#1497;&#1511; &#1488;&#1494; &#1511;&#1504;&#1497;&#1504;&#1493; &#1504;&#1493;&#1496;&#1512;&#1497;&#1500;&#1493;&#1503; (&#1494;&#1492; &#1492;&#1502;&#1493;&#1514;&#1490; &#1492;&#1497;&#1495;&#1497;&#1491; &#1492;&#1502;&#1493;&#1499;&#1512; &#1513;&#1492;&#1497;&#1492; &#1513;&#1501;). &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; 8 &#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501; &#1493;&#1502;&#1489;&#1512;&#1513;&#1514; &#1504;&#1497;&#1511;&#1493;&#1497;, &#1505;&#1496;&#1512;&#1497;&#1500;&#1497;&#1494;&#1510;&#1497;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1506;&quot;&#1497; &#1492;&#1512;&#1514;&#1495;&#1492; &#1489;&#1505;&#1497;&#1512; &#1506;&#1500; &#1492;&#1490;&#1494; &#1508;&#1506;&#1502;&#1497;&#1497;&#1501; &#1489;&#1497;&#1493;&#1501;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1496;&#1497;&#1496;&#1493;&#1500;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514;- &#1500;&#1488; &#1500;&#1511;&#1495;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1496;&#1497;&#1496;&#1493;&#1500;&#1497;&#1501; &#1502;&#1492;&#1489;&#1497;&#1514;, &#1512;&#1511; &#1513;&#1497;&#1505;&#1508;&#1497;&#1511; &#1500;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1500;&#1493;&#1513;&#1492; &#1493;&#1511;&#1504;&#1497;&#1504;&#1493; &#1513;&#1501;. &#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1508;&#1513;&#1493;&#1496; &#1511;&#1497;&#1500;&#1495;&#1504;&#1493; &#1506;&#1500;&#1497;&#1504;&#1493;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1500;&#1497;&#1504;&#1492;- &#1511;&#1504;&#1497;&#1504;&#1493; &#1500;&#1492;&#1501; &#1488;&#1502;&#1489;&#1496;&#1497;&#1493;&#1514; (&#1514;&#1497;&#1511;&#1497; &#1513;&#1497;&#1504;&#1492; &#1499;&#1488;&#1500;&#1492;) &#1493;&#1492;&#1501; &#1497;&#1513;&#1504;&#1493; &#1489;&#1492;&#1501; &#1500;&#1497;&#1491;&#1504;&#1493; &#1489;&#1502;&#1497;&#1496;&#1492;, &#1492;&#1501; &#1492;&#1512;&#1490;&#1497;&#1513;&#1493; &#1506;&#1496;&#1493;&#1508;&#1497;&#1501; &#1493;&#1502;&#1493;&#1490;&#1504;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1495;&#1513;&#1513;&#1504;&#1493; &#1513;&#1504;&#1502;&#1495;&#1509; &#1488;&#1493;&#1514;&#1501; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1488;&#1501; &#1502;&#1497;&#1513;&#1492;&#1493; &#1502;&#1506;&#1493;&#1504;&#1497;&#1497;&#1503;)</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1489;&#1490;&#1491;&#1497;&#1501;- &#1492;&#1508;&#1495;&#1497;&#1491;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1513;&#1488;&#1493;&#1505;&#1496;&#1512;&#1497;&#1492; &#1511;&#1512;&#1492;, &#1500;&#1499;&#1503; &#1504;&#1506;&#1512;&#1499;&#1514;&#1497; &#1500;&#1505;&#1497;&#1489;&#1497;&#1512;. &#1489;&#1508;&#1493;&#1506;&#1500; &#1492;&#1497;&#1492; &#1495;&#1501; &#1502;&#1502;&#1513;. &#1500;&#1511;&#1495;&#1514;&#1497; &#1500;&#1499;&#1500; &#1488;&#1495;&#1491; &#1495;&#1502;&#1513; &#1505;&#1496;&#1497;&#1501; &#1513;&#1500; &#1489;&#1490;&#1491;&#1497;&#1501; &#1493;&#1499;&#1502;&#1492; &#1488;&#1493;&#1489;&#1512;&#1493;&#1500;&#1497;&#1501; &#1495;&#1502;&#1497;&#1501;. &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1496;&#1497;&#1493;&#1500; &#1508;&#1513;&#1493;&#1496; &#1506;&#1513;&#1497;&#1504;&#1493; &#1499;&#1489;&#1497;&#1505;&#1492;.</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;- &#1513;&#1499;&#1512;&#1504;&#1493; &#1506;&#1501; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1505;&#1500; &#1511;&#1500;&#1497;&#1501; &#1513;&#1500; &#1502;&#1511;&#1505;&#1497; &#1511;&#1493;&#1494;&#1497;, &#1513;&#1497;&#1502;&#1513;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1492;&#1497;&#1496;&#1489;. &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1512;&#1488;&#1513; &#1502;&#1493;&#1504;&#1497;&#1514; &#1506;&#1501; &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1513;&#1512;&#1491; &#1492;&#1513;&#1499;&#1512;&#1514; &#1492;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1493;&#1495;&#1494;&#1512;&#1492; &#1500;&#1513;&#1491;&#1492;, &#1492;&#1490;&#1497;&#1506;&#1493; &#1490;&#1501; &#1506;&#1501; &#1513;&#1504;&#1497; &#1505;&#1500; &#1511;&#1500;&#1497;&#1501; (&#1500;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489; &#1500;&#1512;&#1513;&#1493;&#1501; baby seat group 0 &#1488;&#1495;&#1512;&#1514; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1489;&#1497;&#1488; &#1499;&#1505;&#1488; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514; &#1500;&#1497;&#1500;&#1491; &#1502;&#1506;&#1500; &#1490;&#1497;&#1500; &#1513;&#1504;&#1492;).</span></li><li class="c3 li-bullet-0" dir="rtl"><span class="c0">&#1510;&#1497;&#1493;&#1491; &#1504;&#1493;&#1505;&#1507;- &#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1506;&#1490;&#1500;&#1514; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1499;&#1503; &#1502;&#1513;&#1496;&#1495; &#1513;&#1497;&#1493;&#1499;&#1500;&#1493; &#1500;&#1513;&#1495;&#1511; &#1493;&#1499;&#1502;&#1492; &#1510;&#1506;&#1510;&#1493;&#1506;&#1497;&#1501;. &#1493;&#1502;&#1504;&#1513;&#1488;&#1497;&#1501;!!!</span></li></ul><p class="c1 c7" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span class="c0">&nbsp;&#1500;&#1505;&#1497;&#1499;&#1493;&#1501;, &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; (&#1493;&#1506;&#1493;&#1491; &#1514;&#1488;&#1493;&#1502;&#1497;&#1501;) &#1494;&#1492; &#1502;&#1488;&#1514;&#1490;&#1512; &#1500;&#1493;&#1490;&#1497;&#1505;&#1496;&#1497;&#1514; &#1488;&#1498; &#1489;&#1492;&#1495;&#1500;&#1496; &#1488;&#1508;&#1513;&#1512;&#1497; &#1493;&#1499;&#1497;&#1507;! &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493;, &#1497;&#1513;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509;, &#1513;&#1499;&#1489;&#1493; &#1506;&#1500; &#1492;&#1489;&#1496;&#1503; &#1493;&#1495;&#1497;&#1497;&#1499;&#1493; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1504;&#1508;&#1500;&#1488;. &#1495;&#1513;&#1493;&#1489; &#1500;&#1494;&#1499;&#1493;&#1512; &#1513;&#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1493;&#1488; &#1502;-&#1488;-&#1493;-&#1491; &#1488;&#1497;&#1496;&#1497;! (&#1488;&#1504;&#1497; &#1502;&#1493;&#1491;&#1492; &#1513;&#1489;&#1513;&#1489;&#1497;&#1500;&#1497;, &#1513;&#1492;&#1497;&#1497;&#1514;&#1497; &#1512;&#1490;&#1497;&#1500;&#1492; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1499;&#1500;&#1499;&#1498; &#1492;&#1512;&#1489;&#1492; &#1488;&#1514;&#1512;&#1497;&#1501;, &#1494;&#1492; &#1492;&#1497;&#1492; &#1513;&#1493;&#1511; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492;, &#1488;&#1489;&#1500; &#1495;&#1513;&#1493;&#1489; &#1500;&#1492;&#1505;&#1514;&#1490;&#1500; &#1493;&#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1502;&#1497;&#1513;&#1497;&#1501; &#1493;&#1500;&#1488; &#1500;&#1492;&#1514;&#1488;&#1499;&#1494;&#1489; &#1488;&#1501; &#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1488;&#1514;&#1512;).</span></p><p class="c1" dir="rtl"><span class="c0">&#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503;, &#1500;&#1488; &#1504;&#1505;&#1506;&#1504;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;80 &#1511;&quot;&#1502; &#1489;&#1497;&#1493;&#1501;, &#1499;&#1497; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512; &#1508;&#1513;&#1493;&#1496; &#1490;&#1494;&#1500;&#1493; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1493;&#1495;&#1489;&#1500; &#1492;&#1497;&#1492; &#1500;&#1489;&#1500;&#1493;&#1514; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1489;&#1512;&#1499;&#1489;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1488;&#1495;&#1512;&#1497; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1500;&#1488; &#1497;&#1510;&#1488;&#1504;&#1493; &#1499;&#1497; &#1492;&#1513;&#1499;&#1489;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;, &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1511;&#1510;&#1514; &#1502;&#1488;&#1499;&#1494;&#1489; &#1499;&#1497; &#1497;&#1513; &#1506;&#1491;&#1497;&#1497;&#1503; &#1488;&#1493;&#1512; &#1489;&#1495;&#1493;&#1509;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1499;&#1513;&#1492;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1497;&#1513;&#1504;&#1493; &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1499;&#1493;&#1505; &#1511;&#1508;&#1492;/&#1489;&#1497;&#1512;&#1492;/&#1497;&#1497;&#1503; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506;.</span></p><p class="c1" dir="rtl"><span class="c0">&#1514;&#1493;&#1491;&#1492; &#1513;&#1511;&#1512;&#1488;&#1514;&#1501; :)</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 449.33px;"><img alt="331e01e442f6b38d117f379103773dbd.jpg?l=6" src="images/image60.jpg" style="width: 624.00px; height: 449.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c4 c7" dir="rtl"><span class="c0"></span></p></body></html>