<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_4yu516enfrvp-6>li:before{content:"\0025cf  "}.lst-kix_ixjzxpwi40xs-0>li:before{content:"\0025cf  "}.lst-kix_4yu516enfrvp-5>li:before{content:"\0025a0  "}.lst-kix_4yu516enfrvp-7>li:before{content:"\0025cb  "}.lst-kix_ixjzxpwi40xs-1>li:before{content:"\0025cb  "}.lst-kix_4yu516enfrvp-4>li:before{content:"\0025cb  "}.lst-kix_4yu516enfrvp-8>li:before{content:"\0025a0  "}.lst-kix_ixjzxpwi40xs-2>li:before{content:"\0025a0  "}.lst-kix_4yu516enfrvp-2>li:before{content:"\0025a0  "}ul.lst-kix_4yu516enfrvp-3{list-style-type:none}.lst-kix_ixjzxpwi40xs-4>li:before{content:"\0025cb  "}ul.lst-kix_4yu516enfrvp-2{list-style-type:none}.lst-kix_4yu516enfrvp-1>li:before{content:"\0025cb  "}ul.lst-kix_4yu516enfrvp-1{list-style-type:none}.lst-kix_4yu516enfrvp-3>li:before{content:"\0025cf  "}.lst-kix_ixjzxpwi40xs-3>li:before{content:"\0025cf  "}ul.lst-kix_4yu516enfrvp-0{list-style-type:none}ul.lst-kix_4yu516enfrvp-7{list-style-type:none}ul.lst-kix_4yu516enfrvp-6{list-style-type:none}ul.lst-kix_4yu516enfrvp-5{list-style-type:none}ul.lst-kix_4yu516enfrvp-4{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-8{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-7{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-6{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-5{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-4{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-3{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-2{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-1{list-style-type:none}ul.lst-kix_ixjzxpwi40xs-0{list-style-type:none}li.li-bullet-0:before{white-space:nowrap;display:inline-block;min-width:18pt;margin-right:18pt}.lst-kix_ixjzxpwi40xs-7>li:before{content:"\0025cb  "}.lst-kix_ixjzxpwi40xs-8>li:before{content:"\0025a0  "}ul.lst-kix_4yu516enfrvp-8{list-style-type:none}.lst-kix_4yu516enfrvp-0>li:before{content:"\0025cf  "}.lst-kix_ixjzxpwi40xs-5>li:before{content:"\0025a0  "}.lst-kix_ixjzxpwi40xs-6>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c6{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{padding:0;margin:0}.c2{margin-right:36pt;padding-right:0pt}.c8{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><h1 class="c6" dir="rtl" id="h.toevc4eliziv"><span class="c3">&#1492;&#1506;&#1493;&#1500;&#1501; &#1489;&#1500;&#1489;&#1503;- &#1500;&#1508;&#1500;&#1504;&#1491; 2017</span></h1><p class="c5" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 100.00px; height: 100.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1514; &#1492;&#1508;&#1512;&#1493;&#1508;&#1497;&#1500; &#1513;&#1500; Bagii" src="images/image53.jpg" style="width: 100.00px; height: 100.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c5" dir="rtl"><span class="c1">Bagii</span></p><p class="c5" dir="rtl"><span class="c1">08/12/2017</span></p><p class="c5" dir="rtl"><span class="c1">1,675</span></p><p class="c5" dir="rtl"><span class="c1">4</span></p><p class="c5" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1492;&#1506;&#1493;&#1500;&#1501; &#1489;&#1500;&#1489;&#1503;- &#1500;&#1508;&#1500;&#1504;&#1491; 2017" src="images/image9.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1494;&#1492; &#1494;&#1502;&#1503; &#1512;&#1489; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1500;&#1508;&#1500;&#1504;&#1491;, &#1488;&#1489;&#1500; &#1514;&#1502;&#1497;&#1491; &#1492;&#1497;&#1493; &#1514;&#1497;&#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1502;&#1492; &#1500;&#1488;- &#1497;&#1511;&#1512;, &#1511;&#1512;, &#1488;&#1497;&#1503; &#1489;&#1490;&#1491;&#1497;&#1501; &#1502;&#1514;&#1488;&#1497;&#1502;&#1497;&#1501;, &#1502;&#1493;&#1506;&#1491;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497;&#1497;&#1501; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1500;&#1511;&#1495;&#1514; &#1495;&#1493;&#1508;&#1513; &#1493;&#1499;&#1493;&#39;... &#1493;&#1499;&#1498; &#1511;&#1512;&#1492; &#1513;&#1499;&#1513;&#1495;&#1494;&#1512;&#1504;&#1493; &#1502;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491; &#1489;&#1505;&#1493;&#1507; &#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2016, &#1489;&#1506;&#1489;&#1493;&#1491;&#1492; &#1513;&#1500; &#1489;&#1506;&#1500;&#1497; &#1497;&#1510;&#1488;&#1492; &#1495;&#1493;&#1489;&#1512;&#1514; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1502;&#1505;&#1493;&#1489;&#1505;&#1491;&#1514; &#1506;&quot;&#1497; &#1492;&#1493;&#1506;&#1491; &#1493;&#1500;&#1508;&#1500;&#1504;&#1491; &#1492;&#1497;&#1514;&#1492; &#1497;&#1506;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1511;&#1510;&#1514; &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1499;&#1497; &#1502;&#1492; &#1508;&#1514;&#1488;&#1493;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1504;&#1505;&#1506; &#1489;&#1496;&#1497;&#1493;&#1500; &#1502;&#1488;&#1493;&#1512;&#1490;&#1503;? &#1494;&#1492; &#1492;&#1512;&#1497; &#1492;&#1499;&#1497; &#1500;&#1488; &#1488;&#1504;&#1495;&#1504;&#1493;, &#1488;&#1489;&#1500; &#1499;&#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1495;&#1497;&#1512; &#1494;&#1492; &#1491;&#1497; &#1508;&#1514;&#1512; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1500;&#1489;&#1496;&#1497;&#1501;. &#1504;&#1513;&#1488;&#1512; &#1512;&#1511; &#1502;&#1499;&#1513;&#1493;&#1500; &#1488;&#1495;&#1491; &#1489;&#1491;&#1512;&#1498; &#1493;&#1494;&#1492; &#1500;&#1514;&#1508;&#1493;&#1505; &#1502;&#1511;&#1493;&#1501; &#1499;&#1497; &#1492;&#1492;&#1512;&#1513;&#1502;&#1492; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1504;&#1508;&#1514;&#1495;&#1492; &#1489;&#1497;&#1493;&#1501; &#1488;&#1495;&#1491; &#1500;&#1499;&#1493;&#1500;&#1501; &#1493;&#1489;&#1506;&#1510;&#1501; &#1499;&#1500; &#1492;&#1511;&#1493;&#1491;&#1501; &#1494;&#1493;&#1499;&#1492; &#1499;&#1497; &#1492;&#1499;&#1500; &#1506;&#1500; &#1489;&#1505;&#1497;&#1505; &#1502;&#1511;&#1493;&#1501; &#1508;&#1504;&#1493;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1497;&#1493;&#1501; &#1508;&#1514;&#1497;&#1495;&#1514; &#1492;&#1492;&#1512;&#1513;&#1502;&#1492; &#1492;&#1499;&#1504;&#1514;&#1497; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497; &#1513;&#1488;&#1501; &#1500;&#1488; &#1504;&#1510;&#1500;&#1497;&#1495; &#1500;&#1514;&#1508;&#1493;&#1505; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;, &#1504;&#1497;&#1505;&#1506; &#1489;&#1496;&#1497;&#1493;&#1500; &#1506;&#1510;&#1502;&#1488;&#1497;, &#1488;&#1489;&#1500; 2 &#1491;&#1511;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497; &#1492;&#1508;&#1514;&#1497;&#1495;&#1492; &#1489;&#1506;&#1500;&#1497; &#1502;&#1514;&#1511;&#1513;&#1512; &#1488;&#1500;&#1497; &#1504;&#1512;&#1490;&#1513;- &quot;&#1504;&#1512;&#1488;&#1492; &#1500;&#1497; &#1513;&#1514;&#1508;&#1505;&#1514;&#1497; &#1502;&#1511;&#1493;&#1501;&quot;, &#1497;&#1488;&#1497;&#1497; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1500;&#1508;&#1500;&#1504;&#1491;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1500;&#1508;&#1504;&#1497; &#1513;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1514;&#1497;&#1488;&#1493;&#1512; &#1492;&#1496;&#1497;&#1493;&#1500; (&#1513;&#1489;&#1497;&#1504;&#1497;&#1504;&#1493; &#1491;&#1497; &#1491;&#1493;&#1502;&#1492; &#1489;&#1499;&#1500; &#1492;&#1495;&#1489;&#1512;&#1493;&#1514; &#1493;&#1492;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1492;&#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501;) &#1499;&#1502;&#1492; &#1496;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1500;&#1489;&#1493;&#1513;, &#1510;&#1497;&#1493;&#1491; &#1493;&#1492;&#1506;&#1512;&#1499;&#1493;&#1514;:</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1489;&#1493;&#1513;: </span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1502;&#1493; &#1513;&#1488;&#1502;&#1512; &#1492;&#1502;&#1491;&#1512;&#1497;&#1498; &#1492;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491;&#1497; &#1513;&#1500;&#1504;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500; &#1500;&#1488;&#1505;&#1511;&#1497;&#1492; &#1499;&#1513;&#1497;&#1512;&#1491; &#1506;&#1500;&#1497;&#1504;&#1493; &#1513;&#1500;&#1490;: &quot;there is no such thing as bad weather, there is bad clothing&quot;- &#1488;&#1497;&#1503; &#1491;&#1489;&#1512; &#1499;&#1494;&#1492; &#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1500;&#1488; &#1496;&#1493;&#1489;, &#1497;&#1513; &#1500;&#1489;&#1493;&#1513; &#1500;&#1488; &#1496;&#1493;&#1489;. &#1488;&#1493;&#1514;&#1493; &#1492;&#1491;&#1489;&#1512; &#1514;&#1511;&#1507; &#1490;&#1501; &#1500;&#1500;&#1508;&#1500;&#1504;&#1491;. &#1488;&#1494; &#1511;&#1493;&#1491;&#1501; &#1499;&#1500; &#1488;&#1504;&#1497; &#1488;&#1512;&#1490;&#1497;&#1506; &#1489;&#1499;&#1498; &#1513;&#1488;&#1497;&#1498; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1500;&#1508;&#1500;&#1504;&#1491; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1502;&#1512;&#1499;&#1494; &#1510;&#1497;&#1493;&#1491; &#1493;&#1502;&#1511;&#1489;&#1500;&#1497;&#1501;: &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1502;&#1510;&#1493;&#1497;&#1504;&#1493;&#1514;, &#1490;&#1512;&#1489;&#1497;&#1497;&#1501;, &#1499;&#1508;&#1508;&#1493;&#1514;, &#1499;&#1493;&#1489;&#1506;, &#1510;&#1506;&#1497;&#1507; &#1493;&#1495;&#1500;&#1497;&#1508;&#1514; &#1513;&#1500;&#1490;. &#1500;&#1502;&#1497; &#1513;&#1497;&#1513; &#1510;&#1497;&#1493;&#1491; &#1505;&#1511;&#1497; &#1489;&#1489;&#1497;&#1514; &#1488;&#1493; &#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1499;&#1491;&#1488;&#1497; &#1500;&#1511;&#1495;&#1514; &#1490;&#1501; &#1499;&#1497; &#1492;&#1495;&#1500;&#1497;&#1508;&#1492; &#1491;&#1497; &#1502;&#1505;&#1493;&#1512;&#1489;&#1500;&#1514; &#1493;&#1488;&#1501; &#1488;&#1514;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1492;&#1495;&#1500;&#1497;&#1508;&#1492; &#1502;&#1506;&#1497;&#1500; &#1496;&#1493;&#1489; &#1493;&#1502;&#1499;&#1504;&#1505; &#1496;&#1493;&#1489; &#1494;&#1492; &#1508;&#1514;&#1512;&#1493;&#1503; &#1488;&#1508;&#1513;&#1512;&#1497;. &#1488;&#1504;&#1497; &#1493;&#1489;&#1506;&#1500;&#1497; &#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&#1494;&#1502;&#1504;&#1493; &#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501; &#1489;&#1502;&#1493;&#1505;&#1511;&#1489;&#1492; &#1499;&#1498; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1505;&#1493;&#1491;&#1512;&#1497;&#1501; &#1502;&#1492;&#1489;&#1495;&#1497;&#1504;&#1492; &#1492;&#1494;&#1493; &#1493;&#1500;&#1499;&#1503; &#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1514;&#1502;&#1512;&#1503; &#1489;&#1497;&#1503; &#1500;&#1500;&#1489;&#1493;&#1513; &#1488;&#1514; &#1492;&#1495;&#1500;&#1497;&#1508;&#1492; &#1500;&#1489;&#1497;&#1503; &#1492;&#1502;&#1506;&#1497;&#1500; &#1493;&#1502;&#1499;&#1504;&#1505; &#1496;&#1493;&#1489;.</span></p><ul class="c4 lst-kix_ixjzxpwi40xs-0 start"><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1500;&#1489;&#1493;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1495;&#1500;&#1497;&#1508;&#1492;: &#1492;&#1496;&#1497;&#1508; &#1513;&#1500;&#1497; &#1494;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1497;&#1490;&#1493;&#1491; &#1514;&#1512;&#1502;&#1497; &#1496;&#1493;&#1489;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&quot;&#1500;&#1502;&#1496;&#1497;&#1497;&#1500;&quot; 2 &#1494;&#1493;&#1490;&#1493;&#1514; &#1502;&#1499;&#1504;&#1505;&#1497;&#1497;&#1501; &#1493;&#1495;&#1493;&#1500;&#1510;&#1493;&#1514; &#1500;&#1499;&#1500; &#1488;&#1495;&#1491; &#1493;&#1499;&#1503; 2-3 &#1495;&#1493;&#1500;&#1510;&#1493;&#1514; &#1502;&#1497;&#1511;&#1512;&#1493;&#1508;&#1500;&#1497;&#1494;. &#1502;&#1506;&#1500; &#1492;&#1514;&#1512;&#1502;&#1497; &#1488;&#1504;&#1497; &#1513;&#1502;&#1514;&#1497; &#1490;&#1501; &#1502;&#1499;&#1504;&#1505; &#1496;&#1512;&#1497;&#1511;&#1493; &#1506;&#1501; &#1512;&#1497;&#1508;&#1493;&#1491; (&#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500; &#1495;&#1504;&#1493;&#1514; &#1489;&#1490;&#1491;&#1497;&#1501;-&#1500;&#1511;&#1495;&#1514;&#1497; 2 &#1502;&#1499;&#1504;&#1505;&#1497;&#1497;&#1501;) &#1493;&#1495;&#1493;&#1500;&#1510;&#1514; &#1502;&#1497;&#1511;&#1512;&#1493;&#1508;&#1497;&#1494;.</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1500;&#1490;&#1489;&#1497; &#1490;&#1512;&#1489;&#1497;&#1497;&#1501;- &#1494;&#1493;&#1490; &#1488;&#1495;&#1491; &#1514;&#1512;&#1502;&#1497; &#1502;&#1514;&#1495;&#1514; &#1493;&#1502;&#1506;&#1500;&#1497;&#1493; &#1499;&#1512;&#1489; &#1495;&#1502;&#1492; (&#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1490;&#1489;&#1497; &#1502;&#1497;&#1491;&#1514; &#1492;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1513;&#1488;&#1514;&#1501; &#1500;&#1493;&#1511;&#1495;&#1497;&#1501;, &#1499;&#1491;&#1488;&#1497; &#1502;&#1497;&#1491;&#1492; &#1488;&#1495;&#1514; &#1490;&#1491;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1512;&#1489;&#1497;&#1497;&#1501;).</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1499;&#1508;&#1508;&#1493;&#1514;- &#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&quot;&#1500;&#1502;&#1496;&#1497;&#1497;&#1500;&quot; &#1499;&#1508;&#1508;&#1493;&#1514; &#1491;&#1511;&#1493;&#1514; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497;&#1493;&#1514; &#1493;&#1502;&#1506;&#1500;&#1497;&#1492;&#1503; &#1499;&#1500; &#1499;&#1508;&#1508;&#1492; &#1506;&#1489;&#1492; &#1493;&#1495;&#1502;&#1492; (&#1499;&#1499;&#1492; &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1492;&#1513;&#1514;&#1502;&#1513; &#1489;&#1497;&#1491;&#1497;&#1497;&#1501; &#1502;&#1489;&#1500;&#1497; &#1513;&#1497;&#1511;&#1508;&#1488;&#1493; &#1493;&#1508;&#1513;&#1493;&#1496; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; &#1506;&#1501; &#1492;&#1513;&#1499;&#1489;&#1492; &#1492;&#1491;&#1511;&#1492; &#1497;&#1493;&#1514;&#1512;)</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1499;&#1493;&#1489;&#1506;- &#1500;&#1508;&#1495;&#1493;&#1514; 2 &#1499;&#1493;&#1489;&#1506;&#1497;&#1501; &#1488;&#1497;&#1514;&#1499;&#1501; &#1499;&#1497; &#1488;&#1501; &#1497;&#1493;&#1512;&#1491; &#1513;&#1500;&#1490; &#1494;&#1492; &#1504;&#1512;&#1496;&#1489;, &#1500;&#1511;&#1495;&#1514; &#1499;&#1493;&#1489;&#1506; &#1510;&#1502;&#1512; &#1495;&#1501; &#1493;&#1502;&#1506;&#1500;&#1497;&#1493; &#1488;&#1508;&#1513;&#1512; &#1511;&#1508;&#1493;&#1510;&#39;&#1493;&#1503; &#1513;&#1497;&#1490;&#1503; &#1502;&#1512;&#1496;&#1497;&#1489;&#1493;&#1514;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1490;&#1501; &#1488;&#1501; &#1495;&#1501; &#1500;&#1499;&#1501; &#1488;&#1500; &#1514;&#1493;&#1512;&#1497;&#1491;&#1493; &#1488;&#1514; &#1492;&#1499;&#1493;&#1489;&#1506; &#1499;&#1513;&#1488;&#1514;&#1501; &#1489;&#1495;&#1493;&#1509; &#1499;&#1497; &#1491;&#1512;&#1498; &#1492;&#1512;&#1488;&#1513; &#1502;&#1488;&#1489;&#1491;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1495;&#1493;&#1501; &#1502;&#1489;&#1500;&#1497; &#1513;&#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501;.</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1510;&#1506;&#1497;&#1507; &#1488;&#1493; &#1495;&#1501; &#1510;&#1493;&#1493;&#1488;&#1512;- &#1512;&#1510;&#1493;&#1497; &#1510;&#1502;&#1512; &#1488;&#1493; &#1502;&#1497;&#1511;&#1512;&#1493;&#1508;&#1500;&#1497;&#1494;.</span></li></ul><p class="c0" dir="rtl"><span class="c1">&#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1493;&#1488; &#1490;&#1490; &#1500;&#1513;&#1489;&#1493;&#1506; &#1493;&#1500;&#1512;&#1493;&#1489; &#1488;&#1514;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497;&#1501; &#1489;&#1495;&#1500;&#1497;&#1508;&#1492; &#1499;&#1498; &#1513;&#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1492;&#1489;&#1497;&#1488; &#1488;&#1514; &#1488;&#1512;&#1493;&#1503; &#1492;&#1489;&#1490;&#1491;&#1497;&#1501; &#1488;&#1497;&#1514;&#1499;&#1501;, &#1489;&#1488;&#1502;&#1514; &#1513;&#1499;&#1491;&#1497; &#1513;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1500;&#1493;&#1503; &#1488;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1488;&#1508;&#1513;&#1512; &#1490;&#39;&#1497;&#1504;&#1505; &#1488;&#1493; &#1502;&#1499;&#1504;&#1505; &#1496;&#1512;&#1497;&#1511;&#1493; &#1493;&#1495;&#1493;&#1500;&#1510;&#1514; &#1502;&#1497;&#1511;&#1512;&#1493;&#1508;&#1500;&#1497;&#1494;, &#1488;&#1507; &#1488;&#1495;&#1491; &#1500;&#1488; &#1506;&#1493;&#1513;&#1492; &#1500;&#1499;&#1501; &#1505;&#1500;&#1511;&#1510;&#1497;&#1492; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1506;&#1500; &#1500;&#1489;&#1493;&#1513;...</span></p><p class="c0" dir="rtl"><span class="c1">&#1510;&#1497;&#1493;&#1491; &#1504;&#1493;&#1505;&#1507;:</span></p><ul class="c4 lst-kix_4yu516enfrvp-0 start"><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1502;&#1510;&#1500;&#1502;&#1492; &#1493;&#1495;&#1510;&#1493;&#1489;&#1492;- &#1488;&#1501; &#1497;&#1514;&#1502;&#1494;&#1500; &#1502;&#1494;&#1500;&#1499;&#1501; &#1493;&#1514;&#1512;&#1488;&#1493; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;, &#1500;&#1512;&#1493;&#1489; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1500;&#1501; &#1488;&#1493;&#1514;&#1493; &#1500;&#1500;&#1488; &#1495;&#1510;&#1493;&#1489;&#1492; &#1499;&#1497; &#1510;&#1512;&#1497;&#1498; &#1495;&#1513;&#1497;&#1508;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492;.</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1505;&#1493;&#1500;&#1500;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514;- &#1514;&#1493;&#1508;&#1506;&#1492; &#1513;&#1502;&#1514;&#1512;&#1495;&#1513;&#1514; &#1489;&#1511;&#1493;&#1512; &#1492;&#1506;&#1494; &#1492;&#1497;&#1488; &#1513;&#1492;&#1505;&#1493;&#1500;&#1500;&#1492; &#1508;&#1513;&#1493;&#1496; &#1511;&#1493;&#1508;&#1488;&#1514; &#1493;&#1502;&#1512;&#1488;&#1492; &#1500;&#1499;&#1501; &#1513;&#1492;&#1497;&#1488; &#1512;&#1497;&#1511;&#1492; &#1493;&#1500;&#1499;&#1503; &#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1493; &#1502;&#1510;&#1500;&#1502;&#1492; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1500;&#1499;&#1489;&#1493;&#1514; &#1489;&#1488;&#1502;&#1510;&#1506;. &#1496;&#1497;&#1508; &#1513;&#1500;&#1497;- &#1500;&#1513;&#1497;&#1501; &#1489;&#1514;&#1497;&#1511; &#1510;&#1506;&#1497;&#1507; &#1493;&#1500;&#1506;&#1496;&#1493;&#1507; &#1488;&#1514; &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1493;&#1492;&#1505;&#1493;&#1500;&#1500;&#1493;&#1514;, &#1488;&#1501; &#1494;&#1492; &#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1502;&#1493;&#1512; &#1489;&#1499;&#1497;&#1505; &#1492;&#1508;&#1504;&#1497;&#1502;&#1497; &#1513;&#1500; &#1492;&#1495;&#1500;&#1497;&#1508;&#1492;. &#1512;&#1511; &#1489;&#1502;&#1497;&#1504;&#1493;&#1505; 20 &#1499;&#1489;&#1492; &#1500;&#1504;&#1493; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503;, &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1513;&#1492;&#1497;&#1514;&#1492; &#1489;&#1514;&#1497;&#1511; &#1506;&#1501; &#1492;&#1510;&#1506;&#1497;&#1507; &#1506;&#1489;&#1491;&#1492; &#1497;&#1493;&#1508;&#1497;.</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1513;&#1511;&#1497;&#1493;&#1514; &#1495;&#1497;&#1502;&#1493;&#1501;: &#1514;&#1502;&#1497;&#1491; &#1496;&#1493;&#1489; &#1500;&#1513;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1504;&#1506;&#1500; &#1488;&#1493; &#1489;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1499;&#1495;&#1497;&#1502;&#1493;&#1501; &#1504;&#1493;&#1505;&#1507;</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1502;&#1511;&#1500;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1514;&#1488;&#1497;&#1502;&#1493;&#1514; &#1500;&#1513;&#1500;&#1490;- &#1500;&#1488; &#1514;&#1488;&#1502;&#1497;&#1504;&#1493; &#1499;&#1502;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1504;&#1508;&#1510;&#1506;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500; &#1500;&#1500;&#1508;&#1500;&#1504;&#1491; &#1489;&#1490;&#1500;&#1500; &#1504;&#1508;&#1497;&#1500;&#1493;&#1514; &#1493;&#1513;&#1489;&#1512;&#1497;&#1501; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1499;&#1498;. &#1488;&#1501; &#1497;&#1513; &#1500;&#1499;&#1501; &#1502;&#1511;&#1500;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1501; &#1495;&#1493;&#1491; &#1495;&#1491; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1504;&#1506;&#1493;&#1509; &#1489;&#1513;&#1500;&#1490; &#1511;&#1495;&#1493; &#1488;&#1497;&#1514;&#1499;&#1501;, &#1488;&#1501; &#1500;&#1488; &#1499;&#1491;&#1488;&#1497; &#1500;&#1512;&#1499;&#1493;&#1513; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1489;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497; &#1489;&#1512;&#1494;&#1500;&#1497;&#1501; &#1500;&#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1513;&#1502;&#1493;&#1504;&#1506;&#1497;&#1501; &#1492;&#1495;&#1500;&#1511;&#1492;.</span></li><li class="c0 c2 li-bullet-0" dir="rtl"><span class="c1">&#1499;&#1505;&#1507;: &#1492;&#1502;&#1496;&#1489;&#1506; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497; &#1494;&#1492; &#1497;&#1493;&#1512;&#1493; &#1493;&#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1488;&#1513;&#1512;&#1488;&#1497;.</span></li></ul><p class="c0" dir="rtl"><span class="c1">&#1511;&#1510;&#1514; &#1506;&#1500; &#1500;&#1508;&#1500;&#1504;&#1491;:</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1508;&#1500;&#1504;&#1491; &#1492;&#1493;&#1488; &#1495;&#1489;&#1500; &#1488;&#1512;&#1509; &#1489;&#1510;&#1508;&#1493;&#1504;&#1492; &#1513;&#1500; &#1488;&#1497;&#1512;&#1493;&#1508;&#1492; &#1492;&#1499;&#1493;&#1500;&#1500; &#1488;&#1514; &#1495;&#1500;&#1511;&#1497;&#1492;&#1503; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;&#1497;&#1501; &#1513;&#1500; &#1488;&#1512;&#1510;&#1493;&#1514; &#1505;&#1511;&#1504;&#1491;&#1497;&#1504;&#1489;&#1497;&#1492; &#1493;&#1488;&#1514; &#1495;&#1500;&#1511;&#1493; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1513;&#1500; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1511;&#1493;&#1500;&#1492; &#1513;&#1514;&#1495;&#1514; &#1492;&#1513;&#1500;&#1496;&#1493;&#1503; &#1492;&#1512;&#1493;&#1505;&#1497;. &#1488;&#1494;&#1493;&#1512; &#1500;&#1508;&#1500;&#1504;&#1491; &#1502;&#1513;&#1514;&#1512;&#1506; &#1489;&#1513;&#1496;&#1495;&#1497;&#1492;&#1503; &#1513;&#1500; 4 &#1502;&#1491;&#1497;&#1504;&#1493;&#1514; : &#1508;&#1497;&#1504;&#1500;&#1504;&#1491;, &#1512;&#1493;&#1505;&#1497;&#1492;, &#1504;&#1493;&#1512;&#1493;&#1493;&#1490;&#1497;&#1492; &#1493;&#1513;&#1493;&#1493;&#1491;&#1497;&#1492;. &#1499;&#1489;&#1497;&#1512;&#1514; &#1492;&#1495;&#1489;&#1500; &#1504;&#1495;&#1513;&#1489;&#1514; &#1492;&#1506;&#1497;&#1512; &#1492;&#1508;&#1497;&#1504;&#1497;&#1514; &#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1512;&#1493;&#1489; &#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1514; &#1492;&#1488;&#1494;&#1493;&#1512; &#1502;&#1514;&#1490;&#1493;&#1512;&#1512;&#1514; &#1489;&#1499;&#1508;&#1512;&#1497;&#1501; &#1493;&#1506;&#1512;&#1497;&#1501; &#1511;&#1496;&#1504;&#1493;&#1514; &#1513;&#1502;&#1508;&#1493;&#1494;&#1512;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1513;&#1496;&#1495; &#1506;&#1510;&#1493;&#1501;. &#1499;-80 &#1488;&#1500;&#1507; &quot;&#1489;&#1504;&#1497; &#1505;&#1488;&#1502;&#1497;&quot;, &#1492;&#1497;&#1491;&#1493;&#1506;&#1497;&#1501; &#1490;&#1501; &#1499;&#1505;&#1488;&#1502;&#1497;&#1501;, &#1495;&#1497;&#1497;&#1501; &#1489;&#1512;&#1495;&#1489;&#1497; &#1500;&#1508;&#1500;&#1504;&#1491;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1495;&#1500;&#1511;&#1492; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497;, &#1499;&#1488;&#1513;&#1512; &#1512;&#1497;&#1513;&#1493;&#1501; &#1493;&#1505;&#1496;&#1496;&#1497;&#1505;&#1496;&#1497;&#1511;&#1493;&#1514; &#1500;&#1488;-&#1488;&#1495;&#1497;&#1491;&#1497;&#1501; &#1489;&#1497;&#1503; &#1502;&#1491;&#1497;&#1504;&#1492; &#1500;&#1502;&#1491;&#1497;&#1504;&#1492; &#1502;&#1505;&#1489;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1508;&#1506;&#1512;&#1497;&#1501; &#1489;&#1492;&#1506;&#1512;&#1499;&#1514; &#1502;&#1505;&#1508;&#1512;&#1501; &#1492;&#1502;&#1491;&#1493;&#1497;&#1511;. &#1489;&#1500;&#1513;&#1493;&#1504;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1492;&#1513;&#1514;&#1512;&#1513; &#1492;&#1502;&#1497;&#1504;&#1493;&#1495; &quot;&#1500;&#1488;&#1508;&#1497;&#1501;&quot; &#1513;&#1489;&#1506;&#1497;&#1504;&#1497; &#1492;&#1505;&#1488;&#1502;&#1497;&#1501; &#1504;&#1514;&#1508;&#1505; &#1500;&#1506;&#1514;&#1497;&#1501; &#1499;&#1502;&#1506;&#1500;&#1497;&#1489;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1514;&#1493;&#1513;&#1489;&#1497; &#1500;&#1508;&#1500;&#1504;&#1491; &#1492;&#1505;&#1511;&#1504;&#1491;&#1497;&#1504;&#1489;&#1497;&#1514; &#1492;&#1501; &#1488;&#1494;&#1512;&#1495;&#1497;&#1501; &#1513;&#1493;&#1493;&#1497;&#1501; &#1489;&#1513;&#1500;&#1493;&#1513; &#1492;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514; &#1513;&#1489;&#1513;&#1496;&#1495;&#1503; &#1492;&#1501; &#1495;&#1497;&#1497;&#1501;, &#1493;&#1495;&#1493;&#1511;&#1497;&#1501; &#1492;&#1504;&#1493;&#1490;&#1506;&#1497;&#1501; &#1500;&#1500;&#1513;&#1493;&#1503; &#1493;&#1514;&#1512;&#1489;&#1493;&#1514;, &#1513;&#1504;&#1495;&#1511;&#1511;&#1493; &#1489;&#1499;&#1500; &#1488;&#1495;&#1514; &#1502;&#1492;&#1502;&#1491;&#1497;&#1504;&#1493;&#1514;, &#1502;&#1489;&#1496;&#1497;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1513;&#1498; &#1492;&#1511;&#1497;&#1493;&#1501; &#1492;&#1511;&#1492;&#1497;&#1500;&#1514;&#1497; &#1492;&#1497;&#1497;&#1495;&#1493;&#1491;&#1497; &#1513;&#1500;&#1492;&#1501;. &#1499;&#1502;&#1495;&#1510;&#1497;&#1514; &#1502;&#1492;&#1505;&#1488;&#1502;&#1497;&#1501; (50,000 &#1488;&#1497;&#1513;) &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1504;&#1493;&#1512;&#1493;&#1493;&#1490;&#1497;&#1492;, &#1513;&#1492;&#1497;&#1488; &#1490;&#1501; &#1492;&#1502;&#1514;&#1511;&#1491;&#1502;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1497;&#1495;&#1505;&#1492; &#1488;&#1500;&#1497;&#1492;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1488;&#1512;&#1494;&#1504;&#1493; &#1492;&#1499;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;:</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 1- 24.2</span></p><p class="c0" dir="rtl"><span class="c1">&#1496;&#1497;&#1505;&#1514; &#1489;&#1493;&#1511;&#1512; &#1513;&#1500; &#1495;&#1489;&#1512;&#1514; &#1497;&#1513;&#1512;&#1488;&#1497;&#1497;&#1512; &#1500;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;. &#1502;&#1513;&#1498; &#1492;&#1496;&#1497;&#1505;&#1492; 6 &#1513;&#1506;&#1493;&#1514;, &#1500;&#1488; &#1511;&#1500; &#1488;&#1489;&#1500; &#1500;&#1511;&#1495;&#1504;&#1493; &#1505;&#1508;&#1512; &#1493;&#1492;&#1512;&#1489;&#1492; &#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; (&#1499;&#1497; &#1502;&#1495;&#1500;&#1511;&#1497;&#1501; &#1505;&#1504;&#1491;&#1493;&#1493;&#1497;&#1509;&#39; &#1502;&#1494;&#1506;&#1494;&#1506;). &#1493;&#1499;&#1489;&#1512; &#1489;&#1504;&#1495;&#1497;&#1514;&#1492; &#1504;&#1490;&#1500;&#1492; &#1500;&#1506;&#1497;&#1504;&#1497;&#1504;&#1493; &#1506;&#1493;&#1500;&#1501; &#1489;&#1500;&#1489;&#1503; &#1502;&#1504;&#1493;&#1511;&#1491; &#1489;&#1506;&#1510;&#1497;&#1501; &#1488;&#1508;&#1493;&#1512;&#1497;&#1501;, &#1502;&#1495;&#1494;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501; &#1500;&#1502;&#1497; &#1513;&#1500;&#1488; &#1502;&#1493;&#1512;&#1490;&#1500; &#1489;&#1504;&#1493;&#1507; &#1502;&#1493;&#1513;&#1500;&#1490; &#1499;&#1502;&#1493;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1499;&#1500; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1500;&#1489;&#1503; &#1493;&#1508;&#1514;&#1497;&#1514;&#1497; &#1513;&#1500;&#1490; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1513;&#1502;&#1497;&#1497;&#1501;. &#1492;&#1513;&#1500;&#1490; &#1506;&#1510;&#1502;&#1493; &#1502;&#1504;&#1510;&#1504;&#1509; &#1499;&#1502;&#1493; &#1497;&#1492;&#1500;&#1493;&#1502;&#1497;&#1501; &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1513;&#1508;&#1513;&#1493;&#1496; &#1489;&#1488; &#1500;&#1504;&#1493; &#1500;&#1511;&#1508;&#1493;&#1509; &#1508;&#1504;&#1497;&#1502;&#1492; &#1493;&#1500;&#1513;&#1495;&#1493;&#1514; &#1489;&#1513;&#1500;&#1490;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 360.00px;"><img alt="85c9b42464d8b0789d6382ee8e09eb3c.jpg?l=8" src="images/image13.jpg" style="width: 624.00px; height: 360.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1513;&#1500; &#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497; &#1492;&#1493;&#1488; &#1508;&#1510;&#1508;&#1493;&#1503; &#1499;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1513;&#1504;&#1495;&#1514;&#1492; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1494;&#1502;&#1503;, &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1502;&#1514;&#1495;&#1500;&#1511;&#1497;&#1501; &#1500;&#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1493;&#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1504;&#1510;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1512;&#1490;&#1506; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1495;&#1493;&#1509; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1513;&#1500;&#1490;, &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1499;&#1500;&#1499;&#1498; &#1512;&#1506;&#1504;&#1503; &#1493;&#1502;&#1512;&#1493;&#1489; &#1492;&#1511;&#1493;&#1512; &#1492;&#1500;&#1495;&#1497;&#1497;&#1501; &#1502;&#1506;&#1511;&#1510;&#1510;&#1493;&#1514;, &#1489;&#1495;&#1493;&#1509; &#1502;&#1497;&#1504;&#1493;&#1505; 11 &#1502;&#1506;&#1500;&#1493;&#1514; &#1493;&#1492;&#1488;&#1502;&#1514; &#1500;&#1488; &#1511;&#1512; &#1500;&#1504;&#1493; &#1506;&#1501; &#1492;&#1502;&#1506;&#1497;&#1500;&#1497;&#1501; &#1492;&#1502;&#1493;&#1505;&#1511;&#1489;&#1488;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="b48b552c48d4c377d5be5d8aa751d342.JPG?l=8" src="images/image65.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1510;&#1497;&#1493;&#1491;- &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1493;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1513;&#1512;&#1513;&#1512;&#1514; &#1495;&#1497;&#1493;&#1500; &#1499;&#1502;&#1493; &#1489;&#1489;&#1511;&#1493;&quot;&#1501;, &#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1511;&#1497;&#1496;&#1489;&#1490; &#1506;&#1501; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;, &#1490;&#1512;&#1489;&#1497;&#1497;&#1501;, &#1499;&#1508;&#1508;&#1493;&#1514;, &#1499;&#1493;&#1489;&#1506;, &#1510;&#1506;&#1497;&#1507; &#1493;&#1495;&#1500;&#1497;&#1508;&#1492;, &#1502;&#1493;&#1491;&#1491;&#1497;&#1501; &#1492;&#1499;&#1500; &#1493;&#1502;&#1495;&#1500;&#1497;&#1508;&#1497;&#1501; &#1488;&#1501; &#1510;&#1512;&#1497;&#1498;, &#1499;&#1502;&#1493; &#1513;&#1499;&#1514;&#1489;&#1514;&#1497; &#1502;&#1506;&#1500;&#1492;- &#1499;&#1491;&#1488;&#1497; &#1500;&#1502;&#1491;&#1493;&#1491; &#1488;&#1514; &#1492;&#1504;&#1506;&#1500; &#1506;&#1501; 2 &#1494;&#1493;&#1490;&#1493;&#1514; &#1490;&#1512;&#1489;&#1497;&#1497;&#1501; &#1495;&#1502;&#1493;&#1514;. &#1500;&#1489;&#1493;&#1513;&#1497;&#1501; &#1492;&#1497;&#1496;&#1489; &#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1495;&#1499;&#1493;&#1514; &#1489;&#1495;&#1493;&#1509; &#1493;&#1500;&#1513;&#1495;&#1511; &#1511;&#1510;&#1514; &#1489;&#1513;&#1500;&#1490; :)</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;- &#1492;&#1502;&#1500;&#1493;&#1503; &#1504;&#1511;&#1512;&#1488; &#1505;&#1504;&#1496;&#1492; &#1511;&#1500;&#1488;&#1493;&#1505; &#1493;&#1502;&#1502;&#1493;&#1511;&#1501; &#1489;&#1500;&#1489; &#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;, &#1489;&#1502;&#1512;&#1495;&#1511; &#1491;&#1511;&#1492; &#1502;&#1492;&#1508;&#1488;&#1489;&#1497;&#1501; &#1493;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, 5 &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;&#1511;&#1504;&#1497;&#1493;&#1503;, 10 &#1491;&#1511;&#1493;&#1514; &#1502;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1488;&#1512;&#1511;&#1496;&#1497;&#1511;&#1493;&#1501; (&#1514;&#1494;&#1499;&#1512;&#1493; &#1488;&#1514; &#1492;&#1513;&#1501; &#1499;&#1497; &#1502;&#1513;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1494;&#1493;&#1492;&#1512; &#1488;&#1501; &#1488;&#1514;&#1501; &#1489;&#1506;&#1497;&#1512;), &#1493;-5 &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;&#1504;&#1492;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1496;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1499;&#1497; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1513;&#1492;&#1497;&#1492; &#1489;&#1502;&#1497;&#1504;&#1493;&#1505; 11 &#1502;&#1506;&#1500;&#1493;&#1514; &#1513;&#1493;&#1512;&#1508;&#1514; &#1492;&#1502;&#1493;&#1503; &#1511;&#1500;&#1493;&#1512;&#1497;&#1493;&#1514;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493;- &#1497;&#1506;&#1512; &#1508;&#1497;&#1504;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1493;&#1488;&#1496;&#1488;&#1504;&#1493;&#1511;&#1497; (Vaatanuki) &#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1495;&#1493;&#1496;&#1489;&#1497; &#1506;&#1510;&#1497;&#1501; &#1493;&#1497;&#1506;&#1512;&#1493;&#1514;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1492; &#1513;&#1500; &#1499;-20 &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;, &#1489;&#1495;&#1493;&#1509; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1513;&#1500;&#1490; (&#1508;&#1514;&#1497;&#1514;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1493;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1497;&#1506;&#1512; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 390.67px;"><img alt="3d90a56a8236e7b209c2d0416a32db0b.jpg?l=8" src="images/image64.jpg" style="width: 624.00px; height: 390.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="6c3a75a9c0dc85b1c93d3cfcf87abbd4.JPG?l=8" src="images/image41.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1499;&#1500; &#1502;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1500;&#1489;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1506;&#1510;&#1502;&#1493; &#1488;&#1489;&#1500; &#1499;&#1500;&#1499;&#1498; &#1489;&#1488; &#1500;&#1504;&#1493; &#1500;&#1510;&#1500;&#1493;&#1500; &#1500;&#1514;&#1493;&#1498; &#1492;&#1513;&#1500;&#1490; &#1513;&#1502;&#1510;&#1497;&#1491;&#1504;&#1493;, &#1489;&#1506;&#1500;&#1497; &#1502;&#1505;&#1514;&#1499;&#1503; &#1493;&quot;&#1504;&#1493;&#1508;&#1500;&quot; &#1500;&#1513;&#1500;&#1490; &#1489;&#1490;&#1493;&#1489;&#1492; &#1492;&#1502;&#1493;&#1514;&#1504;&#1497;&#1497;&#1501;. &#1499;&#1500; &#1492;&#1506;&#1510;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497;&#1501; &#1489;&#1500;&#1489;&#1503; &#1493;&#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1508;&#1514;&#1497;&#1514;&#1497;&#1501; &#1492;&#1493;&#1512;&#1491;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 413.33px;"><img alt="d05c8d465ee056160d4b7cda57050fdf.jpg?l=8" src="images/image62.jpg" style="width: 624.00px; height: 413.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1511;&#1512;&#1488;&#1514; &#1505;&#1493;&#1507; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1511;&#1512;&#1495;&#1514; &#1497;&#1506;&#1512; &#1506;&#1501; &#1489;&#1511;&#1514;&#1492; &#1502;&#1500;&#1488;&#1514; &#1506;&#1510;&#1497;&#1501; &#1493;&#1502;&#1491;&#1493;&#1512;&#1492; &#1491;&#1493;&#1500;&#1511;&#1514;, &#1513;&#1501; &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1513;&#1511;&#1492; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;- &#1497;&#1497;&#1503; &#1508;&#1497;&#1512;&#1493;&#1514; &#1495;&#1501;, &#1514;&#1488;&#1502;&#1497;&#1504;&#1493; &#1500;&#1497; &#1513;&#1489;&#1511;&#1493;&#1512; &#1492;&#1494;&#1492; &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1502;&#1513;&#1511;&#1492; &#1495;&#1501;!!! &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1489;&#1499;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1488;&#1493;&#1502;&#1497; &#1489;&#1508;&#1497;&#1504;&#1500;&#1504;&#1491; &#1497;&#1513; &#1489;&#1511;&#1514;&#1493;&#1514; &#1502;&#1500;&#1488;&#1493;&#1514; &#1506;&#1510;&#1497;&#1501; &#1500;&#1496;&#1493;&#1489;&#1514; &#1492;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1513;&#1497;&#1493;&#1499;&#1500;&#1493; &#1500;&#1492;&#1491;&#1500;&#1497;&#1511; &#1488;&#1513; &#1493;&#1500;&#1492;&#1514;&#1495;&#1502;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1511;&#1513;&#1511;&#1513;&#1497;&#1501; &#1511;&#1510;&#1514; &#1506;&#1501; &#1492;&#1502;&#1491;&#1512;&#1497;&#1499;&#1492; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1513;&#1492;&#1497;&#1488; &#1489;&#1506;&#1510;&#1501; &#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1514; (&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497; &#1502;&#1500;&#1488;&#1492; &#1489;&#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501;) &#1513;&#1502;&#1514;&#1508;&#1512;&#1504;&#1505;&#1514; &#1499;&#1502;&#1493; &#1492;&#1513;&#1488;&#1512; &#1489;&#1506;&#1493;&#1504;&#1514; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1495;&#1493;&#1512;&#1507; &#1502;&#1500;&#1493;&#1493;&#1497; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1493;&#1502;&#1492;&#1499;&#1504;&#1514; &#1497;&#1497;&#1503; &#1508;&#1497;&#1512;&#1493;&#1514;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 444.00px;"><img alt="dc0c155a9a4e298003c79da6cdaeed69.jpg?l=8" src="images/image44.jpg" style="width: 624.00px; height: 444.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 345.33px;"><img alt="9399882625259f991150ace07c6d9384.jpg?l=8" src="images/image33.jpg" style="width: 624.00px; height: 345.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1493;&#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1489;&#1497;&#1512;&#1492; &#1489;&#1508;&#1488;&#1489; &#1513;&#1502;&#1493;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503;- &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1496;&#1512;&#1495;&#1504;&#1493; &#1500;&#1492;&#1514;&#1500;&#1489;&#1513; &#1495;&#1501; &#1499;&#1497; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1496;&#1493; 5 &#1510;&#1506;&#1491;&#1497;&#1501; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 2- 25.2</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1502;&#1497;&#1501; &#1500;&#1489;&#1493;&#1511;&#1512; &#1513;&#1496;&#1493;&#1507; &#1513;&#1502;&#1513;, &#1488;&#1490;&#1489; &#1489;&#1506;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; (&#1508;&#1489;&#1512;&#1493;&#1488;&#1512;) &#1492;&#1513;&#1502;&#1513; &#1500;&#1488; &#1506;&#1493;&#1500;&#1492; &#1492;&#1512;&#1489;&#1492; &#1502;&#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1511; &#1488;&#1489;&#1500; &#1513;&#1506;&#1493;&#1514; &#1492;&#1488;&#1493;&#1512; &#1499;&#1489;&#1512; &#1491;&#1497; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514;- &#1494;&#1512;&#1497;&#1495;&#1492; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 8 &#1493;&#1513;&#1511;&#1497;&#1506;&#1492; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 6. &#1512;&#1511; &#1502;&#1492;, &#1492;&#1513;&#1502;&#1513; &#1502;&#1488;&#1493;&#1491; &#1502;&#1514;&#1506;&#1514;&#1506;&#1514;, &#1489;&#1488;&#1512;&#1510;&#1493;&#1514; &#1492;&#1510;&#1508;&#1493;&#1503; &#1497;&#1493;&#1501; &#1513;&#1502;&#1513; &#1502;&#1513;&#1502;&#1506; &#1497;&#1493;&#1501; &#1499;&#1508;&#1493;&#1512;! &#1499;&#1497; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1495;&#1502;&#1502;&#1497;&#1501; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1489;&#1506;&#1493;&#1491; &#1513;&#1513;&#1502;&#1513; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1502;&#1495;&#1502;&#1502;&#1514; &#1493;&#1512;&#1511; &#1502;&#1489;&#1500;&#1497;&#1496;&#1492; &#1488;&#1514; &#1492;&#1511;&#1512;&#1495; &#1493;&#1492;&#1499;&#1508;&#1493;&#1512;. &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1506;&#1493;&#1502;&#1491; &#1506;&#1500; &#1502;&#1497;&#1504;&#1493;&#1505; 12, &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1494;&#1497;&#1504;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493;- &#1495;&#1493;&#1493;&#1514; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1492;&#1490; &#1513;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1502;&#1514;&#1489;&#1500;&#1489;&#1500; &#1493;&#1500;&#1493;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1495;&#1493;&#1493;&#1514; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1492;&#1500;&#1488; &#1504;&#1499;&#1493;&#1504;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;&#1504;&#1510;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1493;&#1514; &#1492;&#1488;&#1500;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d2810666cfc38f45c891b52a2ab9e101.jpg?l=8" src="images/image56.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 368.00px;"><img alt="dda869c4c6ea7814732643c6868ab20f.jpg?l=8" src="images/image3.jpg" style="width: 624.00px; height: 368.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="e81470612dbc8afbd9bc94c26ca17feb.jpg?l=8" src="images/image28.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 964.00px;"><img alt="6bbda8473027972518d53d049ab0cdca.jpg?l=8" src="images/image39.jpg" style="width: 624.00px; height: 964.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1495;&#1493;&#1493;&#1492; &#1492;&#1504;&#1499;&#1493;&#1504;&#1492;. &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1493;&#1492;&#1500; &#1506;&#1501; &#1488;&#1495; &#1489;&#1508;&#1504;&#1497;&#1501; &#1493;&#1513;&#1502;&#1506;&#1504;&#1493; &#1505;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1495;&#1493;&#1493;&#1514; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501;, &#1488;&#1497;&#1498; &#1502;&#1490;&#1491;&#1500;&#1497; &#1488;&#1493;&#1514;&#1501; &#1493;&#1500;&#1502;&#1492; &#1492;&#1501; &#1502;&#1513;&#1502;&#1513;&#1497;&#1501;- &#1497;&#1513; &#1499;&#1488;&#1500;&#1492; &#1513;&#1500;&#1502;&#1488;&#1499;&#1500; (&#1506;&#1491; &#1499;&#1502;&#1492; &#1513;&#1494;&#1492; &#1506;&#1510;&#1493;&#1489;) &#1497;&#1513; &#1499;&#1488;&#1500;&#1492; &#1500;&#1502;&#1497;&#1512;&#1493;&#1510;&#1497; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1493;&#1497;&#1513; &#1513;&#1508;&#1513;&#1493;&#1496; &#1497;&#1513;&#1502;&#1513;&#1493; &#1500;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1488;&#1493; &#1506;&#1494;&#1512;&#1492; &#1489;&#1489;&#1497;&#1514; (&#1488;&#1497;&#1503; &#1495;&#1502;&#1493;&#1512;&#1497;&#1501; &#1489;&#1500;&#1508;&#1500;&#1504;&#1491; &#1488;&#1494; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1489;&#1493;&#1491;&#1492;). &#1489;&#1511;&#1497;&#1509; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1502;&#1513;&#1496;&#1493;&#1493;&#1497;&#1501; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1497;&#1506;&#1512;&#1493;&#1514; &#1493;&#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1495;&#1493;&#1512;&#1507; &#1502;&#1511;&#1489;&#1510;&#1497;&#1501; &#1488;&#1493;&#1514;&#1501; &#1500;&#1514;&#1493;&#1498; &#1492;&#1495;&#1493;&#1493;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1502;&#1494;&#1495;&#1500;&#1514; &#1512;&#1514;&#1493;&#1502;&#1492; &#1500;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;, &#1488;&#1495;&#1512;&#1499;&#1498; &#1513;&#1493;&#1514;&#1497;&#1501; &#1497;&#1497;&#1503; &#1508;&#1497;&#1512;&#1493;&#1514; &#1495;&#1501; &#1493;&#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1501; &#1504;&#1506;&#1500;&#1497; &#1513;&#1500;&#1490; (&#1500;&#1488; &#1492;&#1499;&#1497; &#1504;&#1493;&#1495; &#1495;&#1497;&#1497;&#1489;&#1514; &#1500;&#1492;&#1490;&#1497;&#1491;), &#1493;&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1514; &#1491;&#1497;&#1490; &#1511;&#1512;&#1495;. &#1489;&#1506;&#1500;&#1497; &#1495;&#1493;&#1489;&#1489; &#1492;&#1491;&#1497;&#1490; &#1499;&#1489;&#1512; &#1513;&#1513; &#1500;&#1492;&#1514;&#1504;&#1505;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1500;&#1510;&#1506;&#1512;&#1493; &#1500;&#1488; &#1502;&#1510;&#1500;&#1497;&#1495; &#1500;&#1514;&#1508;&#1493;&#1505; &#1499;&#1500;&#1493;&#1501; &#1489;&#1504;&#1492;&#1512; &#1492;&#1511;&#1508;&#1493;&#1488;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="50c50dc91502a17a85cc88a9ca04f0f9.jpg?l=8" src="images/image55.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 373.33px;"><img alt="05f45e33a848a8f0a8116ddcc9eb115b.JPG?l=8" src="images/image27.jpg" style="width: 624.00px; height: 373.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 465.33px;"><img alt="10c73d0ace719d545dba92e2d5d2b9bb.JPG?l=8" src="images/image29.jpg" style="width: 624.00px; height: 465.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 357.33px;"><img alt="218e79ba9bf3159142d7320c708ccdd6.jpg?l=8" src="images/image52.jpg" style="width: 624.00px; height: 357.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="98c64121ee2f521df52403f1819e7a6c.JPG?l=8" src="images/image6.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="e07a74169435f4f9e25dac7c1eaf5cbe.JPG?l=8" src="images/image48.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1489;&#1495;&#1493;&#1509; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1493;&#1497;&#1501; &#1499;&#1494;&#1492; &#1512;&#1506;&#1489; &#1502;&#1496;&#1493;&#1512;&#1507;! &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1500;&#1488; &#1511;&#1512; &#1500;&#1504;&#1493;, &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1489;&#1493;&#1513;&#1497;&#1501; &#1496;&#1493;&#1489; &#1492;&#1490;&#1493;&#1507; &#1513;&#1493;&#1512;&#1507; &#1492;&#1502;&#1493;&#1503; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492; &#1506;&#1500; &#1495;&#1493;&#1501;... &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1489;&#1495;&#1493;&#1493;&#1492;, &#1502;&#1512;&#1511;&#1497;&#1501; &#1496;&#1506;&#1497;&#1502;&#1497;&#1501; &#1493;&#1500;&#1495;&#1501; &#1506;&#1501; &#1495;&#1502;&#1488;&#1492;, &#1497;&#1488;&#1502;&#1497;&#1497;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1495;&#1493;&#1493;&#1492; &#1502;&#1511;&#1493;&#1513;&#1496;&#1514; &#1489;&#1511;&#1512;&#1497; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501;- &#1488;&#1500; &#1514;&#1491;&#1488;&#1490;&#1493; &#1492;&#1488;&#1497;&#1497;&#1500; &#1502;&#1513;&#1497;&#1512; &#1511;&#1512;&#1504;&#1497;&#1497;&#1501; &#1493;&#1502;&#1490;&#1491;&#1500; &#1495;&#1491;&#1513;&#1493;&#1514; &#1499;&#1500; &#1513;&#1504;&#1492; &#1499;&#1499;&#1492; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1504;&#1508;&#1490;&#1506;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="9aeeea8615b829b3b745b7572a376309.jpg?l=8" src="images/image5.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1499;&#1488;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1491;&#1493;&#1489;&#1491;&#1489;&#1503; &#1513;&#1489;&#1511;&#1510;&#1508;&#1514; &#1500;&#1492;&#1497;&#1493;&#1501;- &#1502;&#1494;&#1495;&#1500;&#1493;&#1514; &#1499;&#1500;&#1489;&#1497; &#1492;&#1488;&#1505;&#1511;&#1497;. &#1489;&#1514;&#1493;&#1512; &#1495;&#1493;&#1489;&#1489;&#1514; &#1499;&#1500;&#1489;&#1497;&#1501; &#1490;&#1501; &#1488;&#1504;&#1497; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1492;&#1514;&#1506;&#1500;&#1500;&#1493;&#1514;, &#1488;&#1489;&#1500; &#1489;&#1512;&#1490;&#1506; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1493;&#1493;&#1492; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1502;&#1495;&#1499;&#1497;&#1501; &#1489;&#1511;&#1493;&#1510;&#1512; &#1512;&#1493;&#1495; &#1500;&#1512;&#1497;&#1510;&#1492; &#1513;&#1500;&#1492;&#1501;, &#1499;&#1500; &#1492;&#1495;&#1513;&#1513;&#1493;&#1514; &#1504;&#1506;&#1500;&#1502;&#1497;&#1501;. &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1502;&#1496;&#1493;&#1508;&#1495;&#1497;&#1501;, &#1489;&#1512;&#1497;&#1488;&#1497;&#1501; &#1493;&#1488;&#1504;&#1512;&#1490;&#1496;&#1497;&#1497;&#1501; &#1493;&#1502;&#1488;&#1493;&#1491; &#1495;&#1489;&#1512;&#1493;&#1514;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1495;&#1493;&#1493;&#1514; &#1499;&#1500;&#1489;&#1497; &#1492;&#1488;&#1505;&#1511;&#1497; &#1505;&#1489;&#1497;&#1489; &#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;, &#1500;&#1512;&#1493;&#1489; &#1502;&#1497; &#1513;&#1502;&#1514;&#1495;&#1494;&#1511; &#1488;&#1493;&#1514;&#1503; &#1488;&#1500;&#1493; &#1504;&#1492;&#1490;&#1497; &#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1513;&#1500; &#1499;&#1500;&#1489;&#1497;&#1501; &#1513;&#1502;&#1504;&#1510;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1488;&#1502;&#1503; &#1488;&#1514; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1500;&#1511;&#1512;&#1488;&#1514; &#1514;&#1495;&#1512;&#1493;&#1497;&#1493;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1500;&#1489;&#1497; &#1492;&#1488;&#1505;&#1511;&#1497; &#1494;&#1493; &#1492;&#1490;&#1491;&#1512;&#1492; &#1499;&#1500;&#1500;&#1497;&#1514; &#1502;&#1488;&#1493;&#1491; &#1500;&#1492;&#1512;&#1489;&#1492; &#1494;&#1504;&#1497;&#1501; &#1513;&#1500; &#1499;&#1500;&#1489;&#1497;&#1501;- &#1497;&#1513; &#1492;&#1488;&#1505;&#1511;&#1497; &#1505;&#1497;&#1489;&#1497;&#1512;&#1497;, &#1492;&#1488;&#1505;&#1511;&#1497; &#1488;&#1500;&#1505;&#1511;&#1497;, &#1488;&#1500;&#1505;&#1511;&#1500;&#1503; &#1502;&#1500;&#1502;&#1504;&#1496; &#1493;&#1506;&#1493;&#1491; &#1512;&#1489;&#1497;&#1501;. &#1497;&#1513; &#1490;&#1501; &#1492;&#1502;&#1493;&#1503; &#1499;&#1500;&#1489;&#1497;&#1501; &#1502;&#1506;&#1493;&#1512;&#1489;&#1497;&#1501; &#1493;&#1492;&#1502;&#1513;&#1493;&#1514;&#1507; &#1500;&#1492;&#1501; &#1513;&#1492;&#1501; &#1499;&#1500;&#1489;&#1497;&#1501; &#1488;&#1504;&#1512;&#1490;&#1496;&#1497;&#1497;&#1501; &#1513;&#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1512;&#1497;&#1510;&#1492;, &#1489;&#1506;&#1500;&#1497; &#1505;&#1497;&#1489;&#1493;&#1500;&#1514; &#1490;&#1489;&#1493;&#1492;&#1492; &#1493;&#1495;&#1494;&#1511;&#1497;&#1501; &#1493;&#1499;&#1503; &#1502;&#1488;&#1493;&#1511;&#1500;&#1502;&#1497;&#1501; &#1500;&#1510;&#1508;&#1493;&#1503;- &#1500;&#1499;&#1500;&#1489;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492; &#1502;&#1497;&#1504;&#1493;&#1505; 10 &#1494;&#1492; &#1495;&#1501;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1505;&#1497;&#1491;&#1493;&#1512; &#1513;&#1500;&#1492;&#1501; &#1489;&#1502;&#1494;&#1495;&#1500;&#1514; &#1492;&#1493;&#1488; &#1489;&#1497;&#1503; 5 &#1500;-6 &#1499;&#1500;&#1489;&#1497;&#1501; &#1499;&#1488;&#1513;&#1512; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1488;&#1500;&#1493; &#1492;&#1502;&#1493;&#1489;&#1500;&#1497;&#1501;- &#1492;&#1502;&#1504;&#1492;&#1497;&#1490;&#1497;&#1501; &#1513;&#1502;&#1499;&#1514;&#1497;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1510;&#1489; &#1493;&#1492;&#1499;&#1497;&#1493;&#1493;&#1503; &#1493;&#1502;&#1499;&#1493;&#1493;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1494;&#1495;&#1500;&#1514;, &#1489;&#1488;&#1502;&#1510;&#1506; &#1500;&#1512;&#1493;&#1489; &#1513;&#1502;&#1497;&#1501; &#1499;&#1500;&#1489;&#1497;&#1501; &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1488;&#1493; &#1510;&#1506;&#1497;&#1512;&#1497;&#1501; &#1500;&#1492;&#1514;&#1500;&#1502;&#1491;&#1493;&#1514; &#1493;&#1489;&#1505;&#1493;&#1507; &#1494;&#1492; &#1499;&#1500;&#1489;&#1497; &#1492;&quot;&#1502;&#1504;&#1493;&#1506;&quot; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1513;&#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1502;&#1492;&#1497;&#1512;&#1493;&#1514; &#1493;&#1499;&#1493;&#1495;. &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1497;&#1502;&#1513;&#1497;&#1499;&#1493; &#1500;&#1512;&#1493;&#1509; &#1488;&#1501; &#1500;&#1488; &#1514;&#1506;&#1510;&#1512;&#1493; &#1488;&#1493;&#1514;&#1501; &#1493;&#1500;&#1499;&#1503; &#1489;&#1502;&#1494;&#1495;&#1500;&#1514; &#1497;&#1513; &#1489;&#1500;&#1501; &#1513;&#1500;&#1493;&#1495;&#1510;&#1497;&#1501; &#1506;&#1500;&#1497;&#1493; &#1506;&#1501; &#1492;&#1512;&#1490;&#1500; &#1499;&#1513;&#1512;&#1493;&#1510;&#1497;&#1501; &#1513;&#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1497;&#1506;&#1510;&#1512;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1490;&#1489; &#1488;&#1501; &#1506;&#1508;&#1514;&#1501; &#1502;&#1492;&#1502;&#1494;&#1495;&#1500;&#1514; &#1488;&#1497;&#1503; &#1496;&#1506;&#1501; &#1513;&#1512;&#1491;&#1508;&#1493; &#1488;&#1495;&#1512;&#1497;&#1492;, &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1514;&#1513;&#1497;&#1490;&#1493; &#1488;&#1514; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1500; &#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1502;&#1504;&#1493;&#1492;&#1500;&#1514; &#1492;&#1497;&#1496;&#1489;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1489;&#1502;&#1494;&#1495;&#1500;&#1514; &#1506;&#1501; 5 &#1499;&#1500;&#1489;&#1497;&#1501; &#1502;&#1511;&#1505;&#1497;&#1502;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1495;&#1505;&#1512;&#1497; &#1505;&#1489;&#1500;&#1504;&#1493;&#1514; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1489;&#1512;&#1497;&#1510;&#1492;. &#1500;&#1499;&#1500; &#1492;&#1513;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; 3 &#1502;&#1500;&#1493;&#1493;&#1497;&#1501; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497; &#1513;&#1500;&#1490;- &#1489;&#1492;&#1514;&#1495;&#1500;&#1492;, &#1489;&#1505;&#1493;&#1507; &#1493;&#1488;&#1495;&#1491; &#1513;&#1504;&#1493;&#1505;&#1506; &#1489;&#1488;&#1502;&#1510;&#1506; &#1499;&#1498; &#1513;&#1488;&#1501; &#1511;&#1493;&#1512;&#1492; &#1502;&#1513;&#1492;&#1493; &#1502;&#1497;&#1491; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1513;&#1493;&#1506;&#1496;&#1497;&#1501; &#1511;&#1491;&#1497;&#1502;&#1492; &#1489;&#1492;&#1514;&#1512;&#1490;&#1513;&#1493;&#1514;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1504;&#1493;&#1508;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501;, &#1492;&#1513;&#1502;&#1513; &#1504;&#1502;&#1493;&#1499;&#1492; &#1489;&#1488;&#1493;&#1508;&#1511; &#1492;&#1506;&#1510;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497; &#1513;&#1500;&#1490; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 584.00px;"><img alt="6370940403ec7a588dd66571a9758b68.jpg?l=8" src="images/image49.jpg" style="width: 624.00px; height: 584.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1492; &#1502;&#1513;&#1506;&#1513;&#1506; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1506;&#1493;&#1513;&#1497;&#1501; &#1488;&#1514; &#1510;&#1512;&#1499;&#1497;&#1492;&#1501; &#1514;&#1493;&#1498; &#1499;&#1491;&#1497; &#1512;&#1497;&#1510;&#1492;, &#1493;&#1499;&#1513;&#1492;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1513;&#1514;&#1493;&#1514; &#1492;&#1501; &#1508;&#1513;&#1493;&#1496; &#1504;&#1493;&#1490;&#1505;&#1497;&#1501; &#1489;&#1513;&#1500;&#1490; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="faaa51aeccc6e67c14c63e67543be1c6.JPG?l=8" src="images/image21.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="a3f341b6afa7ae12d13dc3a9681d8b8f.jpg?l=8" src="images/image18.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="2b894a02e2465117a4ef9543667703ba.jpg?l=8" src="images/image19.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1493;&#1488; &#1499;-15 &#1511;&quot;&#1502; &#1493;&#1500;&#1493;&#1511;&#1495; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497;, &#1499;&#1513;&#1488;&#1502;&#1510;&#1506; &#1497;&#1513; &#1506;&#1510;&#1497;&#1512;&#1492; &#1500;&#1502;&#1504;&#1493;&#1495;&#1514; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1513;&#1502;&#1497;&#1491; &#1502;&#1514;&#1490;&#1500;&#1490;&#1500;&#1497;&#1501; &#1500;&#1492;&#1504;&#1488;&#1514;&#1501; &#1489;&#1513;&#1500;&#1490; &#1493;&#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1513;&#1508;&#1506; &#1500;&#1497;&#1496;&#1493;&#1508;&#1497;&#1501; &#1493;&#1500;&#1513;&#1514;&#1497;&#1497;&#1514; &#1497;&#1497;&#1503; &#1508;&#1497;&#1512;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1495;&#1502;&#1501; &#1489;&#1506;&#1510;&#1502;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1505;&#1497;&#1493;&#1501; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1495;&#1493;&#1493;&#1492; &#1493;&#1502;&#1500;&#1496;&#1508;&#1497;&#1501; &#1488;&#1514; &#1492;&#1492;&#1488;&#1505;&#1511;&#1497;&#1501;, &#1502;&#1505;&#1508;&#1512;&#1497;&#1501; &#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1495;&#1493;&#1493;&#1514; &#1506;&#1500; &#1492;&#1499;&#1500;&#1489;&#1497;&#1501; &#1493;&#1488;&#1493;&#1508;&#1503; &#1490;&#1497;&#1491;&#1493;&#1500;&#1497;&#1501;, &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1496;&#1493;&#1512;&#1508;&#1514;!!!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 508.00px;"><img alt="50539e441151fc841baaba6eabd80f82.JPG?l=8" src="images/image23.jpg" style="width: 624.00px; height: 508.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 569.33px;"><img alt="84b50d3813d37e51e2d72450908f02a8.JPG?l=8" src="images/image32.jpg" style="width: 624.00px; height: 569.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d0d5959c9b09a0de6e8058a4371f7359.JPG?l=8" src="images/image11.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 421.33px;"><img alt="8979539e56c422e31b6c86e8dfc09505.JPG?l=8" src="images/image30.jpg" style="width: 624.00px; height: 421.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1489;&#1512; &#1489;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1506;&#1491;&#1499;&#1504;&#1497;&#1501; &#1489;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1510;&#1508;&#1493;&#1497;&#1497;&#1501; &#1513;&#1502;&#1497;&#1497;&#1501; &#1489;&#1492;&#1497;&#1512;&#1497;&#1501; &#1492;&#1500;&#1497;&#1500;&#1492; &#1488;&#1493;&#1500;&#1501; &#1506;&#1501; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1505;&#1493;&#1500;&#1488;&#1512;&#1497;&#1514; &#1504;&#1502;&#1493;&#1499;&#1492;, &#1488;&#1489;&#1500; &#1497;&#1513; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1504;&#1512;&#1488;&#1492; &#1494;&#1493;&#1492;&#1512;! &#1493;&#1499;&#1503; &#1500;&#1488;&#1495;&#1512; &#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1495;&#1502;&#1493;&#1513;&#1497;&#1501; &#1489;&#1502;&#1510;&#1500;&#1502;&#1493;&#1514; &#1493;&#1495;&#1510;&#1493;&#1489;&#1493;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1488;&#1512;&#1511;&#1496;&#1497;&#1511;&#1493;&#1501; (&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1499;&#1497; &#1495;&#1513;&#1493;&#1498; &#1489;&#1506;&#1497;&#1512;) &#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1508;&#1500;&#1488; &#1492;&#1494;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1502;&#1492; &#1510;&#1512;&#1497;&#1498; &#1499;&#1491;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512;?</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; (Aurora borialis) &#1492;&#1497;&#1488; &#1514;&#1493;&#1508;&#1506;&#1492; &#1492;&#1502;&#1514;&#1512;&#1495;&#1513;&#1514; &#1489;&#1506;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1502;&#1493;&#1490;&#1489;&#1512;&#1514; &#1513;&#1500; &#1492;&#1513;&#1502;&#1513; &#1499;&#1488;&#1513;&#1512; &#1488;&#1496;&#1493;&#1502;&#1497; &#1492;&#1495;&#1502;&#1510;&#1503; &#1489;&#1488;&#1496;&#1502;&#1493;&#1505;&#1508;&#1497;&#1512;&#1492; &#1496;&#1506;&#1493;&#1504;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1503; &#1511;&#1489;&#1493;&#1506; &#1493;&#1489;&#1506;&#1514; &#1513;&#1502;&#1490;&#1497;&#1506;&#1492; &quot;&#1512;&#1493;&#1495; &#1492;&#1513;&#1502;&#1513;&quot; &#1496;&#1506;&#1493;&#1504;&#1492; &#1502;&#1496;&#1506;&#1503; &#1490;&#1501; &#1492;&#1497;&#1488;, &#1504;&#1493;&#1510;&#1512; &#1502;&#1508;&#1490;&#1513; &#1489;&#1497;&#1503; &#1492;&#1488;&#1496;&#1493;&#1502;&#1497;&#1501; &#1492;&#1496;&#1506;&#1493;&#1504;&#1497;&#1501; &#1492;&#1502;&#1510;&#1512;&#1497;&#1498; &#1513;&#1495;&#1512;&#1493;&#1512; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492;, &#1513;&#1489;&#1488; &#1500;&#1497;&#1491;&#1497; &#1489;&#1497;&#1496;&#1493;&#1497; &#1489;&#1492;&#1493;&#1508;&#1506;&#1514; &#1494;&#1493;&#1492;&#1512; &#1492;&#1511;&#1493;&#1496;&#1489;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1510;&#1489;&#1506;&#1493; &#1513;&#1500; &#1494;&#1493;&#1492;&#1512; &#1492;&#1511;&#1493;&#1496;&#1489; &#1504;&#1511;&#1489;&#1506; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1505;&#1493;&#1490; &#1492;&#1488;&#1496;&#1493;&#1501;. &#1497;&#1512;&#1493;&#1511;, &#1513;&#1492;&#1493;&#1488; &#1492;&#1510;&#1489;&#1506; &#1492;&#1504;&#1508;&#1493;&#1509; &#1489;&#1497;&#1493;&#1514;&#1512;, &#1504;&#1493;&#1510;&#1512; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1508;&#1490;&#1497;&#1506;&#1492; &#1489;&#1488;&#1496;&#1493;&#1501; &#1495;&#1502;&#1510;&#1503;. &#1493;&#1488;&#1497;&#1500;&#1493; &#1510;&#1489;&#1506;&#1497;&#1501; &#1504;&#1491;&#1497;&#1512;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1499;&#1488;&#1491;&#1493;&#1501; &#1493;&#1499;&#1495;&#1493;&#1500;&#1504;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1488;&#1496;&#1493;&#1502;&#1497; &#1502;&#1497;&#1502;&#1503; &#1488;&#1493; &#1495;&#1504;&#1511;&#1503;, &#1488;&#1493; &#1502;&#1508;&#1490;&#1497;&#1506;&#1492; &#1489;&#1512;&#1502;&#1492; &#1490;&#1489;&#1493;&#1492;&#1492; &#1497;&#1493;&#1514;&#1512; &#1513;&#1500; &#1492;&#1488;&#1496;&#1502;&#1493;&#1505;&#1508;&#1497;&#1512;&#1492;. &#1497;&#1513; &#1490;&#1501; &#1494;&#1493;&#1492;&#1512; &#1491;&#1512;&#1493;&#1502;&#1497; &#1513;&#1504;&#1511;&#1512;&#1488; &#1488;&#1488;&#1493;&#1512;&#1493;&#1512;&#1492; &#1488;&#1493;&#1505;&#1496;&#1512;&#1500;&#1497;&#1505;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1493;&#1508;&#1506;&#1492; &#1502;&#1514;&#1511;&#1497;&#1497;&#1502;&#1514; &#1499;&#1500; &#1492;&#1513;&#1504;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514;&#1492; &#1512;&#1511; &#1499;&#1513;&#1495;&#1513;&#1493;&#1498; &#1493;&#1500;&#1499;&#1503; &#1492;&#1506;&#1493;&#1504;&#1492; &#1492;&#1496;&#1493;&#1489;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1510;&#1508;&#1497;&#1497;&#1492; &#1489;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1492;&#1497;&#1488; &#1502;&#1505;&#1493;&#1507; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; (&#1499;&#1513;&#1492;&#1500;&#1497;&#1500;&#1493;&#1514; &#1499;&#1489;&#1512; &#1495;&#1513;&#1493;&#1499;&#1497;&#1501;) &#1493;&#1506;&#1491; &#1514;&#1495;&#1497;&#1500;&#1514; &#1488;&#1508;&#1512;&#1497;&#1500;, &#1489;&#1511;&#1497;&#1509; &#1492;&#1513;&#1502;&#1513; &#1500;&#1488; &#1513;&#1493;&#1511;&#1506;&#1514; &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1514;&#1493;&#1508;&#1506;&#1492;. &#1499;&#1502;&#1493; &#1499;&#1503; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1511;&#1493; &#1490;&#1497;&#1488;&#1493;&#1490;&#1512;&#1508;&#1497; &#1502;&#1505;&#1493;&#1497;&#1501;- latitude (&#1499;&#1502;&#1492; &#1513;&#1497;&#1493;&#1514;&#1512; &#1510;&#1508;&#1493;&#1504;&#1492; &#1488;&#1493; &#1491;&#1512;&#1493;&#1502;&#1492;- &#1511;&#1512;&#1493;&#1489; &#1500;&#1511;&#1493;&#1496;&#1489; &#1502;&#1490;&#1504;&#1496;&#1497; &#1513;&#1500; &#1499;&#1491;&#1493;&#1512; &#1492;&#1488;&#1512;&#1509;) &#1493;&#1500;&#1499;&#1503; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512; &#1502;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1489;&#1506;&#1493;&#1500;&#1501; &#1488;&#1500;&#1488; &#1512;&#1511; &#1502;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1510;&#1508;&#1493;&#1504;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1488;&#1493; &#1491;&#1512;&#1493;&#1502;&#1497;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1489;&#1500; &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1502;&#1505;&#1508;&#1497;&#1511; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1510;&#1508;&#1493;&#1503; &#1493;&#1489;&#1506;&#1493;&#1504;&#1492; &#1492;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1499;&#1497; &#1504;&#1491;&#1512;&#1513;&#1497;&#1501; &#1506;&#1493;&#1491; &#1513;&#1504;&#1497; &#1514;&#1504;&#1488;&#1497;&#1501; &#1511;&#1512;&#1497;&#1496;&#1497;&#1497;&#1501;-1. &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1505;&#1493;&#1500;&#1488;&#1512;&#1497;&#1514; (&#1512;&#1493;&#1495; &#1513;&#1502;&#1513;) &#1513;&#1504;&#1511;&#1512;&#1514; KP 2. &#1513;&#1502;&#1497;&#1497;&#1501; &#1504;&#1511;&#1497;&#1497;&#1501; &#1502;&#1506;&#1504;&#1504;&#1497;&#1501; &#1499;&#1497; &#1506;&#1504;&#1504;&#1493;&#1514; &#1497;&#1499;&#1493;&#1500;&#1492; &#1500;&#1492;&#1505;&#1514;&#1497;&#1512; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1499;&#1499;&#1493;&#1500; &#1513;&#1492;-KP &#1490;&#1489;&#1493;&#1492;&#1492; &#1497;&#1493;&#1514;&#1512; &#1504;&#1497;&#1514;&#1503; &#1497;&#1492;&#1497;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512; &#1502;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &quot;&#1491;&#1512;&#1493;&#1502;&#1497;&#1497;&#1501;&quot; &#1497;&#1493;&#1514;&#1512; &#1493;&#1489;&#1506;&#1493;&#1510;&#1502;&#1492; &#1495;&#1494;&#1511;&#1492; &#1497;&#1493;&#1514;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1495;&#1513;&#1493;&#1489; &#1513;&#1514;&#1489;&#1497;&#1504;&#1493; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1494;&#1500; &#1504;&#1496;&#1493; &#1493;&#1500;&#1499;&#1503; &#1488;&#1500; &#1514;&#1514;&#1499;&#1504;&#1504;&#1493; &#1496;&#1497;&#1493;&#1500; &#1512;&#1511; &#1499;&#1491;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1494;&#1493;&#1492;&#1512; &#1510;&#1508;&#1493;&#1504;&#1497; &#1499;&#1497; &#1488;&#1514;&#1501; &#1506;&#1513;&#1493;&#1497;&#1497;&#1501; &#1500;&#1492;&#1514;&#1488;&#1499;&#1494;&#1489;, &#1514;&#1495;&#1513;&#1489;&#1493; &#1506;&#1500; &#1492;&#1494;&#1493;&#1492;&#1512; &#1499;&#1488;&#1495;&#1500;&#1492; &#1514;&#1493;&#1505;&#1508;&#1514; &#1500;&#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1510;&#1506;&#1512;&#1504;&#1493; -KP &#1502;&#1488;&#1493;&#1491; &#1495;&#1500;&#1513; &#1492;&#1497;&#1493;&#1501; 0.7 &#1488;&#1493;&#1500;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1492;&#1504;&#1511;&#1497;&#1497;&#1501; &#1488;&#1493;&#1500;&#1497; &#1497;&#1514;&#1502;&#1494;&#1500; &#1502;&#1494;&#1500;&#1504;&#1493; &#1493;&#1504;&#1512;&#1488;&#1492; &#1502;&#1513;&#1492;&#1493;. &#1493;&#1488;&#1499;&#1503; &#1488;&#1495;&#1512;&#1497; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1513;&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1506;&#1504;&#1503; &#1489;&#1488;&#1493;&#1508;&#1511; &#1513;&#1494;&#1494; &#1502;&#1506;&#1496;, &#1489;&#1499;&#1491;&#1497; &#1500;&#1493;&#1493;&#1491;&#1488; &#1513;&#1494;&#1492; &#1488;&#1499;&#1503; &#1492;&#1494;&#1493;&#1492;&#1512; &#1488;&#1504;&#1497; &#1502;&#1499;&#1493;&#1493;&#1504;&#1514; &#1488;&#1514; &#1492;&#1502;&#1510;&#1500;&#1502;&#1492; &#1500;&#1495;&#1513;&#1497;&#1508;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1493;&#1488;&#1499;&#1503; &#1494;&#1492; &#1494;&#1493;&#1492;&#1512;- &#1492;&#1506;&#1504;&#1503; &#1489;&#1514;&#1502;&#1493;&#1504;&#1492; &#1492;&#1510;&#1489;&#1506; &#1497;&#1512;&#1493;&#1511;! &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1492;&#1493;&#1488; &#1502;&#1514;&#1495;&#1494;&#1511; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1512;&#1493;&#1511; &#1490;&#1501; &#1489;&#1506;&#1497;&#1503; &#1495;&#1513;&#1493;&#1508;&#1492;! &#1489;&#1513;&#1500;&#1489; &#1492;&#1494;&#1492; &#1513;&#1499;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1511;&#1493;&#1512; (&#1502;&#1497;&#1504;&#1493;&#1505; 15) &#1493;&#1499;&#1500; &#1502;&#1492; &#1513;&#1506;&#1504;&#1497;&#1497;&#1503; &#1488;&#1493;&#1514;&#1504;&#1493; &#1494;&#1492; &#1500;&#1510;&#1500;&#1501; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1508;&#1500;&#1488; &#1492;&#1494;&#1492;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1492;&#1494;&#1493;&#1492;&#1512; &#1500;&#1488; &#1492;&#1514;&#1495;&#1494;&#1511; &#1502;&#1506;&#1489;&#1512; &#1500;&#1508;&#1505; &#1497;&#1512;&#1493;&#1511; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1512;&#1488;&#1497;&#1504;&#1493; &#1494;&#1493;&#1492;&#1512; &#1510;&#1508;&#1493;&#1504;&#1497;!!!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="bac6c36811ad6166d1fe762ece5c50f9.jpg?l=8" src="images/image42.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="b8b858bda29d57a7da2ea668b48ab9ca.jpg?l=8" src="images/image1.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="0fa8e2925f87bdf9e3509a1f621077bd.jpg?l=8" src="images/image17.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 240.00px;"><img alt="a53bb20a199ca37a203237d506f89baa.jpg?l=8" src="images/image63.jpg" style="width: 624.00px; height: 240.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 3- 26.2</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1500;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1513;&#1500; &#1513;&#1502;&#1513;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1510;&#1510;&#1492; &#1495;&#1496;&#1493;&#1508;&#1492; &#1489;&#1495;&#1500;&#1493;&#1503; &#1506;&#1500; &#1502;&#1491; &#1492;&#1496;&#1502;&#1508;&#1512;&#1496;&#1493;&#1512;&#1492; &#1513;&#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1506;&#1497;&#1512; &#1502;&#1500;&#1495;&#1497;&#1509; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491;- &#1502;&#1497;&#1504;&#1493;&#1505; 19 &#1502;&#1506;&#1500;&#1493;&#1514; &#1489;&#1495;&#1493;&#1509;! &#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1512; &#1502;&#1492;&#1508;&#1512;&#1497;&#1494;&#1512; &#1489;&#1502;&#1511;&#1512;&#1512; &#1489;&#1489;&#1497;&#1514;! &#1493;&#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497; &#1513;&#1500;&#1490;.&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="1c2c7a533cad9c3aaeb57b5741ac27be.jpg?l=8" src="images/image7.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1499;&#1500; &#1492;&#1513;&#1499;&#1489;&#1493;&#1514; &#1492;&#1495;&#1502;&#1493;&#1514; &#1513;&#1512;&#1511; &#1488;&#1508;&#1513;&#1512; &#1499;&#1513;&#1492;&#1502;&#1493;&#1503; &#1513;&#1511;&#1497;&#1493;&#1514; &#1495;&#1497;&#1502;&#1493;&#1501; &#1514;&#1495;&#1493;&#1489;&#1493;&#1514; &#1500;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1488;&#1505;&#1496;&#1512;&#1496;&#1490;&#1497;&#1497;&#1501; &#1489;&#1490;&#1493;&#1507;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1504;&#1492;&#1512; &#1513;&#1501; &#1495;&#1493;&#1504;&#1497;&#1501; &#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497; &#1492;&#1513;&#1500;&#1490; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1514;&#1491;&#1512;&#1497;&#1498; &#1492;&#1489;&#1496;&#1497;&#1495;&#1493;&#1514;, &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1511;&#1508;&#1493;&#1488;, &#1488;&#1497;&#1503; &#1491;&#1512;&#1498; &#1500;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1499;&#1508;&#1493;&#1512; &#1489;&#1495;&#1493;&#1509; &#1488;&#1489;&#1500; &#1492;&#1513;&#1502;&#1513; &#1494;&#1493;&#1512;&#1495;&#1514;, &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1492;&#1513;&#1500;&#1490; &#1502;&#1504;&#1510;&#1504;&#1509; &#1499;&#1502;&#1493; &#1488;&#1500;&#1508;&#1497; &#1497;&#1492;&#1500;&#1493;&#1502;&#1497;&#1501;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1504;&#1493;&#1506; &#1492;&#1497;&#1488; &#1489;&#1494;&#1493;&#1490;&#1493;&#1514;, &#1488;&#1495;&#1491; &#1504;&#1493;&#1492;&#1490; &#1493;&#1513;&#1504;&#1497; &#1502;&#1488;&#1495;&#1493;&#1512;, &#1500;&#1502;&#1497; &#1513;&#1504;&#1493;&#1492;&#1490; &#1497;&#1513; &#1495;&#1497;&#1502;&#1493;&#1501; &#1489;&#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1502;&#1492;&#1502;&#1504;&#1493;&#1506; &#1493;&#1489;&#1497;&#1491;&#1497;&#1493;&#1514; &#1492;&#1488;&#1495;&#1497;&#1494;&#1492;, &#1502;&#1497; &#1513;&#1502;&#1488;&#1495;&#1493;&#1512;- &#1511;&#1493;&#1508;&#1488;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1494;&#1493; &#1500;&#1488; &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1506;&#1500; &#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497; &#1513;&#1500;&#1490;, &#1499;&#1489;&#1512; &#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1489;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1506;&#1500; &#1511;&#1512;&#1495;&#1493;&#1503; &#1492;&#1493;&#1488;&#1493;&#1496;&#1504;&#1497;&#1493;&#1511;&#1493;&#1500; &#1489;&#1514;&#1504;&#1488;&#1497;&#1501; &#1513;&#1500; white out (&#1492;&#1499;&#1500; &#1500;&#1489;&#1503;- &#1490;&#1501; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501;), &#1493;&#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1489;&#1506;&#1500;&#1497; &#1497;&#1504;&#1492;&#1490; &#1511;&#1493;&#1491;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1512;&#1490;&#1500; &#1493;&#1488;&#1504;&#1497; &#1488;&#1495;&#1512;&#1497;&#1493;, &#1502;&#1492; &#1513;&#1500;&#1488; &#1495;&#1493;&#1493;&#1497;&#1504;&#1493; &#1489;&#1488;&#1497;&#1505;&#1500;&#1504;&#1491; &#1494;&#1492; &#1492;&#1511;&#1493;&#1512;! &#1488;&#1497;&#1503; &#1491;&#1512;&#1498; &#1500;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1499;&#1508;&#1493;&#1512; &#1513;&#1508;&#1513;&#1493;&#1496; &#1495;&#1493;&#1491;&#1512; &#1500;&#1506;&#1510;&#1502;&#1493;&#1514; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1488;&#1501; &#1489;&#1495;&#1493;&#1509; &#1502;&#1497;&#1504;&#1493;&#1505; 19 &#1488;&#1494; &#1497;&#1495;&#1491; &#1506;&#1501; &#1492;&#1512;&#1493;&#1495; &#1499;&#1513;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507; &#1502;&#1497;&#1504;&#1493;&#1505; 25!</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1500; &#1490;&#1489;&#1497; &#1492;&#1504;&#1492;&#1512; &#1492;&#1511;&#1508;&#1493;&#1488;, &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1492;&#1488;&#1491;&#1512;&#1504;&#1500;&#1497;&#1503; &#1494;&#1493;&#1512;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1500;&#1510;&#1500;&#1501; (&#1489;&#1502;&#1510;&#1500;&#1502;&#1514; &#1490;&#1493; &#1508;&#1512;&#1493; &#1513;&#1502;&#1495;&#1493;&#1489;&#1512;&#1514; &#1500;&#1511;&#1505;&#1491;&#1492; &#1493;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1500;&#1488; &#1511;&#1508;&#1488;&#1492; &#1499;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492;), &#1502;&#1513;&#1501; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1497;&#1506;&#1512; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1511;&#1510;&#1514; &#1489;&#1497;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501;, &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1488;&#1504;&#1497; &#1511;&#1493;&#1500;&#1496;&#1514; &#1513;&#1492;&#1513;&#1506;&#1512; &#1513;&#1500;&#1497; &#1513;&#1504;&#1514;&#1511;&#1506; &#1489;&#1511;&#1505;&#1491;&#1492; &#1493;&#1500;&#1497;&#1491; &#1492;&#1508;&#1504;&#1497;&#1501; &#1492;&#1493;&#1508;&#1498; &#1500;&#1500;&#1489;&#1503;- &#1511;&#1493;&#1508;&#1488;! &#1492;&#1512;&#1497; &#1489;&#1514;&#1493;&#1498; &#1492;&#1511;&#1505;&#1491;&#1492; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1500;&#1496;&#1497;&#1501; &#1495;&#1501; &#1493;&#1500;&#1495; &#1493;&#1489;&#1499;&#1508;&#1493;&#1512; &#1492;&#1494;&#1492; &#1492;&#1513;&#1497;&#1506;&#1512; &#1489;&#1504;&#1495;&#1497;&#1512;&#1497;&#1497;&#1501; &#1493;&#1492;&#1512;&#1497;&#1505;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1511;&#1493;&#1508;&#1488;&#1497;&#1501;. &#1488;&#1489;&#1500; &#1489;&#1513;&#1493;&#1501; &#1488;&#1493;&#1508;&#1503; &#1506;&#1500; &#1514;&#1512;&#1497;&#1502;&#1493; &#1488;&#1514; &#1492;&#1511;&#1505;&#1491;&#1492; &#1490;&#1501; &#1488;&#1501; &#1492;&#1497;&#1488; &#1511;&#1508;&#1493;&#1488;&#1492; &#1499;&#1497; &#1494;&#1492; &#1502;&#1514;&#1499;&#1493;&#1503; &#1500;&#1499;&#1493;&#1493;&#1497;&#1493;&#1514; &#1512;&#1493;&#1495; (&#1513;&#1495;&#1496;&#1508;&#1514;&#1497; &#1491;&#1512;&#1498; &#1488;&#1490;&#1489;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1492; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1490;&#1489;&#1506;&#1492; &#1500;&#1497;&#1497;&#1503; &#1495;&#1501;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1488;&#1489;&#1500; &#1492;&#1496;&#1500;&#1508;&#1493;&#1503; &#1508;&#1513;&#1493;&#1496; &#1504;&#1499;&#1489;&#1492; &#1493;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1500;&#1501;- &#1512;&#1511; &#1514;&#1502;&#1493;&#1504;&#1492; &#1488;&#1495;&#1514; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493;. &#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1495;&#1502;&#1497;&#1501; &#1496;&#1497;&#1508;&#1492; &#1502;&#1492;&#1497;&#1497;&#1503; &#1493;&#1500;&#1488;&#1495;&#1512; &#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1500;&#1497;&#1491; &#1492;&#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497;&#1501; &#1502;&#1514;&#1488;&#1512;&#1490;&#1504;&#1497;&#1501; &#1500;&#1492;&#1502;&#1513;&#1498; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1494;&#1492; &#1492;&#1494;&#1502;&#1503; &#1500;&#1492;&#1514;&#1495;&#1500;&#1507;. &#1488;&#1504;&#1497; &#1499;&#1500; &#1499;&#1498; &#1511;&#1508;&#1493;&#1488;&#1492; &#1513;&#1488;&#1504;&#1497; &#1502;&#1493;&#1491;&#1497;&#1506;&#1492; &#1500;&#1489;&#1506;&#1500;&#1497; &#1513;&#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1505;&#1497;&#1499;&#1493;&#1497; &#1489;&#1506;&#1493;&#1500;&#1501; &#1513;&#1488;&#1504;&#1497; &#1502;&#1502;&#1513;&#1497;&#1499;&#1492; &#1500;&#1513;&#1489;&#1514; &#1502;&#1488;&#1495;&#1493;&#1512;! &#1512;&#1511; &#1502;&#1492;, &#1492;&#1502;&#1488;&#1512;&#1490;&#1504;&#1497;&#1501; &#1489;&#1495;&#1512;&#1493; &#1502;&#1511;&#1493;&#1501; &#1491;&#1497; &#1490;&#1512;&#1493;&#1506; &#1500;&#1492;&#1495;&#1500;&#1508;&#1492; &#1499;&#1497; &#1492;&#1511;&#1496;&#1506; &#1492;&#1513;&#1504;&#1497; &#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1506;&#1512; &#1489;&#1497;&#1503; &#1506;&#1510;&#1497;&#1501; &#1510;&#1508;&#1493;&#1508;&#1497;&#1501; &#1493;&#1492;&#1504;&#1514;&#1497;&#1489; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1488;&#1493;&#1491; &#1510;&#1508;&#1493;&#1507; &#1493;&#1502;&#1488;&#1514;&#1490;&#1512;, &#1502;&#1492;&#1512; &#1502;&#1488;&#1493;&#1491; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1502;&#1506;&#1497;&#1501; &#1489;&#1493;&#1501; &#1493;&#1499;&#1500; &#1492;&#1513;&#1497;&#1497;&#1512;&#1492; &#1506;&#1493;&#1510;&#1512;&#1514;- &#1502;&#1497;&#1513;&#1492;&#1493; &#1499;&#1489;&#1512; &#1504;&#1499;&#1504;&#1505; &#1489;&#1506;&#1509;...&#1500;&#1488; &#1504;&#1490;&#1512;&#1501; &#1504;&#1494;&#1511; &#1500;&#1488; &#1500;&#1488;&#1504;&#1513;&#1497;&#1501;, &#1500;&#1488; &#1500;&#1506;&#1509; &#1488;&#1493;&#1500;&#1497; &#1502;&#1502;&#1513; &#1511;&#1510;&#1514; &#1500;&#1488;&#1493;&#1508;&#1504;&#1493;&#1506;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501;. &#1489;&#1512;&#1490;&#1506; &#1513;&#1488;&#1504;&#1497; &#1504;&#1493;&#1492;&#1490;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1493;&#1504;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497;, &#1490;&#1501; &#1492;&#1488;&#1491;&#1512;&#1504;&#1500;&#1497;&#1503; &#1493;&#1490;&#1501; &#1492;&#1495;&#1497;&#1502;&#1493;&#1501; &#1506;&#1493;&#1513;&#1492; &#1488;&#1514; &#1492;&#1506;&#1489;&#1493;&#1491;&#1492; &#1493;&#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1488;&#1504;&#1497; &#1495;&#1493;&#1494;&#1512;&#1514; &#1500;&#1506;&#1510;&#1502;&#1497; &#1493;&#1504;&#1492;&#1497;&#1504;&#1514; &#1502;&#1492;&#1491;&#1512;&#1498; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1502;&#1492;&#1489;&#1502;&#1508;&#1512;&#1497;&#1501; &#1492;&#1511;&#1493;&#1508;&#1510;&#1504;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 305.33px;"><img alt="5ad10f6697092c86b412ecde0aa49631.jpg?l=8" src="images/image40.jpg" style="width: 624.00px; height: 305.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="fe9aca9cbe2d5190cb797245e238f5f2.jpg?l=8" src="images/image58.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1488;&#1495;&#1512; 3 &#1513;&#1506;&#1493;&#1514; &#1513;&#1500; &#1495;&#1493;&#1493;&#1497;&#1492; &#1511;&#1508;&#1493;&#1488;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1492;&#1514;&#1495;&#1500;&#1492;, &#1500;&#1510;&#1506;&#1512;&#1497; &#1506;&#1493;&#1491; &#1502;&#1513;&#1492;&#1497; &#1495;&#1513;&#1492; &#1513;&#1500;&#1488; &#1489;&#1496;&#1493;&#1489; &#1489;&#1490;&#1500;&#1500; &#1492;&#1511;&#1493;&#1512;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1506;&#1500;&#1497; &#1496;&#1506;&#1503; &#1513;&#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1493; &#1499;&#1500; &#1499;&#1498; &#1511;&#1512; &#1502;&#1506;&#1493;&#1500;&#1501; (&#1493;&#1492;&#1493;&#1488; &#1512;&#1509; &#1506;&#1501; &#1489;&#1490;&#1491; &#1497;&#1501; &#1489;&#1513;&#1500;&#1490; &#1489;&#1502;&#1493;&#1505;&#1511;&#1489;&#1492;!).</span></p><p class="c0" dir="rtl"><span class="c1">&#1496;&#1497;&#1508; &#1513;&#1500;&#1497; &#1500;&#1502;&#1497; &#1502;&#1499;&#1501; &#1513;&#1504;&#1493;&#1505;&#1506; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;- &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1495;&#1499;&#1492; &#1500;&#1492;&#1514;&#1495;&#1502;&#1502;&#1493;&#1514; (&#1488;&#1502;&#1510;&#1506;-&#1505;&#1493;&#1507; &#1502;&#1512;&#1509;), &#1488;&#1501; &#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1511;&#1508;&#1488;&#1493; &#1502;&#1488;&#1495;&#1493;&#1512;&#1492; &#1488;&#1494; &#1500;&#1488; &#1512;&#1493;&#1488;&#1492; &#1488;&#1497;&#1498; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1514; &#1492;&#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1512;&#1506;&#1489;&#1497;&#1501;! &#1499;&#1498; &#1513;&#1502;&#1497;&#1491; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1502;&#1489;&#1496; &#1502;&#1492;&#1497;&#1512; &#1489;&#1502;&#1491; &#1496;&#1502;&#1508;&#1512;&#1496;&#1493;&#1512;&#1492; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514; &#1502;&#1512;&#1488;&#1492; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1497;&#1504;&#1493;&#1505; 19 &#1502;&#1506;&#1500;&#1493;&#1514; &#1489;&#1495;&#1493;&#1509;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1495;&#1493;&#1493;&#1497;&#1492; &#1511;&#1508;&#1493;&#1488;&#1492; &#1500;&#1492;&#1497;&#1493;&#1501; &#1493;&#1492;&#1497;&#1488; &#1502;&#1494;&#1495;&#1500;&#1493;&#1514; &#1513;&#1500;&#1490;. &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512; &#1492;&#1505;&#1511;&#1497;- &#1496;&#1493;&#1508;&#1493;&#1490;&#1503; &#1500;&#1497;&#1491; &#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1514;&#1512; &#1492;&#1493;&#1502;&#1492; &#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1506;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1511;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1512;&#1499;&#1489;&#1500; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1494;&#1495;&#1500;&#1493;&#1514;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1494;&#1495;&#1500;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1506;&#1501; &#1489;&#1500;&#1501; &#1493;&#1492;&#1490;&#1492;, &#1488;&#1497;&#1494;&#1492; &#1495;&#1493;&#1493;&#1497;&#1492; &#1499;&#1497;&#1508;&#1497;&#1514;!!! &#1499;&#1493;&#1500;&#1504;&#1493; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1504;&#1497; 6 &#1493;&#1499;&#1502;&#1493; &#1497;&#1500;&#1491;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1492;&#1514;&#1490;&#1500;&#1513;&#1493;&#1514; &#1502;&#1493;&#1510;&#1500;&#1495;&#1514; &#1502;&#1497;&#1491; &#1512;&#1510;&#1504;&#1493; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1504;&#1493;&#1505;&#1507;. &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1512;&#1491;&#1514; &#1502;&#1489;&#1500;&#1497; &#1500;&#1500;&#1495;&#1493;&#1509; &#1506;&#1500; &#1492;&#1489;&#1512;&#1511;&#1505; &#1499;&#1500;&#1500;- &#1488;&#1502;&#1504;&#1501; &#1499;&#1502;&#1506;&#1496; &#1506;&#1508;&#1514;&#1497; &#1500;&#1513;&#1500;&#1490; &#1500;&#1497;&#1491; &#1488;&#1489;&#1500; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;!!!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="20417a31440337099bad949cd962ec84.JPG?l=8" src="images/image38.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1506;&#1512;&#1489; &#1510;&#1497;&#1508;&#1514;&#1492; &#1500;&#1497; &#1492;&#1508;&#1514;&#1506;&#1492; &#1508;&#1495;&#1493;&#1514; &#1504;&#1506;&#1497;&#1502;&#1492; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1492;&#1508;&#1504;&#1497;&#1501; &#1513;&#1500;&#1497; &#1513;&#1508;&#1493;&#1496; &#1488;&#1491;&#1493;&#1502;&#1493;&#1514; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;, &#1500;&#1488;&#1495;&#1512; &#1490;&#1497;&#1490;&#1493;&#1500; &#1502;&#1492;&#1497;&#1512; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1495;&#1496;&#1508;&#1514;&#1497; &#1499;&#1493;&#1493;&#1497;&#1493;&#1514; &#1512;&#1493;&#1495;- wind burn &#1513;&#1494;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493; &#1499;&#1493;&#1493;&#1497;&#1493;&#1514; &#1513;&#1502;&#1513; &#1512;&#1511; &#1513;&#1500;&#1502;&#1494;&#1500;&#1497; &#1488;&#1502;&#1493;&#1512; &#1500;&#1506;&#1489;&#1493;&#1512; &#1502;&#1492;&#1512; &#1497;&#1493;&#1514;&#1512;... &#1500;&#1488; &#1513;&#1494;&#1492; &#1506;&#1493;&#1494;&#1512; &#1500;&#1497; &#1492;&#1512;&#1489;&#1492; &#1499;&#1497; &#1488;&#1504;&#1497; &#1492;&#1493;&#1500;&#1499;&#1514; &#1500;&#1492;&#1497;&#1512;&#1488;&#1493;&#1514; &#1499;&#1502;&#1493; &#1506;&#1490;&#1489;&#1504;&#1497;&#1497;&#1492; &#1489;&#1499;&#1500; &#1492;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1506;&#1499;&#1513;&#1497;&#1493;, &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1510;&#1489;&#1506; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1502;&#1506;&#1497;&#1500; &#1492;&#1488;&#1491;&#1493;&#1501; &#1493;&#1492;&#1497;&#1508;&#1492; &#1513;&#1500;&#1497;... &#1489;&#1506;&#1500;&#1497; &#1502;&#1495;&#1500;&#1497;&#1496; &#1500;&#1506;&#1493;&#1491;&#1491; &#1488;&#1493;&#1514;&#1497; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1511;&#1510;&#1512;&#1492; &#1505;&#1489;&#1497;&#1489; &#1492;&#1504;&#1492;&#1512; &#1492;&#1511;&#1508;&#1493;&#1488;, &#1502;&#1510;&#1496;&#1500;&#1502;&#1497;&#1501; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1493;&#1492;&#1490;&#1513;&#1512; &#1493;&#1497;&#1493;&#1513;&#1489;&#1497;&#1501; &#1506;&#1500; &#1492;&#1505;&#1508;&#1505;&#1500;&#1497;&#1501; &#1513;&#1489;&#1490;&#1500;&#1500; &#1492;&#1513;&#1500;&#1490; &#1492;&#1501; &#1489;&#1490;&#1493;&#1489;&#1492; &#1492;&#1512;&#1510;&#1508;&#1492;. &#1500;&#1505;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1511;&#1504;&#1495;&#1497;&#1501; &#1489;&#1511;&#1508;&#1492; &#1493;&#1506;&#1493;&#1490;&#1492; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 386.67px;"><img alt="20a40e41691005828feb489452729300.JPG?l=8" src="images/image51.jpg" style="width: 624.00px; height: 386.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 304.00px;"><img alt="2f7405db4b63c23b821eb77eba1df5d3.JPG?l=8" src="images/image47.jpg" style="width: 624.00px; height: 304.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 4- 27.2</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1497;&#1493;&#1514;&#1512; &#1512;&#1490;&#1493;&#1506; &#1488;&#1495;&#1512;&#1497; &#1499;&#1500; &#1492;&#1488;&#1491;&#1512;&#1504;&#1500;&#1497;&#1503; &#1493;&#1492;&#1488;&#1511;&#1505;&#1496;&#1512;&#1497;&#1501; &#1513;&#1500; &#1488;&#1514;&#1502;&#1493;&#1500;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1512;&#1504;&#1493;&#1488;&#1492;, &#1500;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1488;&#1512;&#1511;&#1496;&#1497;. &#1512;&#1504;&#1493;&#1488;&#1492; &#1494;&#1492; &#1497;&#1513;&#1493;&#1489; &#1511;&#1496;&#1503; &#1489;&#1502;&#1512;&#1495;&#1511; &#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1502;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;. &#1500;&#1497;&#1491; &#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1497;&#1513; &#1490;&#1501; &#1495;&#1493;&#1493;&#1514; &#1499;&#1500;&#1489;&#1497; &#1492;&#1488;&#1505;&#1511;&#1497;, &#1502;&#1500;&#1493;&#1503; &#1493;&#1499;&#1503; &#1512;&#1513;&#1514; &#1492;&#1513;&#1493;&#1511;&#1493;&#1500;&#1491; &#1508;&#1497;&#1497;&#1494;&#1512;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 650.67px;"><img alt="2faf8dd16175baac6c92c75e9a23c873.JPG?l=8" src="images/image35.jpg" style="width: 624.00px; height: 650.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1493;&#1511;&#1501; &#1489;&#1513;&#1504;&#1514; 1983 &#1493;&#1504;&#1495;&#1513;&#1489; &#1499;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1489;&#1506;&#1493;&#1500;&#1501;. &#1497;&#1513; &#1489;&#1493; &#1502;&#1506;&#1500; 200 &#1491;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1497;&#1504;&#1497;&#1492;&#1501; &#1495;&#1497;&#1493;&#1514; &#1508;&#1512;&#1488; &#1499;&#1502;&#1493; &#1494;&#1488;&#1489;&#1497;&#1501;, &#1491;&#1493;&#1489;&#1497;&#1501; &#1493;&#1491;&#1493;&#1489;&#1497; &#1511;&#1493;&#1496;&#1489;, &#1513;&#1493;&#1506;&#1500;&#1497;&#1501; &#1488;&#1512;&#1511;&#1496;&#1497;&#1497;&#1501; &#1493;&#1499;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1503; &#1495;&#1489;&#1497;&#1489; &#1500;&#1502;&#1491;&#1497; &#1493;&#1494;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1495;&#1497;&#1493;&#1514; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1513;&#1500;&#1490; (&#1497;&#1513; &#1500;&#1510;&#1497;&#1497;&#1503; &#1513;&#1492;&#1495;&#1497;&#1493;&#1514; &#1502;&#1488;&#1493;&#1511;&#1500;&#1502;&#1493;&#1514; &#1500;&#1513;&#1500;&#1490;, &#1488;&#1497;&#1503; &#1513;&#1501; &#1490;&#39;&#1497;&#1512;&#1508;&#1493;&#1514; &#1488;&#1493; &#1508;&#1497;&#1500;&#1497;&#1501; &#1513;&#1502;&#1503; &#1492;&#1505;&#1514;&#1501; &#1511;&#1512; &#1500;&#1492;&#1501; &#1502;&#1497;&#1491;&#1497; &#1489;&#1514;&#1504;&#1488;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492;). &#1502;&#1502;&#1513; &#1500;&#1488; &#1502;&#1494;&#1502;&#1503; &#1504;&#1493;&#1500;&#1491; &#1489;&#1502;&#1511;&#1493;&#1501; &#1491;&#1489; &#1511;&#1493;&#1496;&#1489; &#1493;&#1492;&#1493;&#1488; &#1504;&#1502;&#1510;&#1488; &#1506;&#1501; &#1492;&#1488;&#1502;&#1488; &#1489;&#1489;&#1497;&#1491;&#1493;&#1491; &#1499;&#1498; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1512;&#1511; &#1488;&#1514; &#1492;&#1488;&#1489;&#1488; &#1502;&#1513;&#1514;&#1506;&#1502;&#1501; &#1500;&#1493; &#1489;&#1495;&#1493;&#1509;. &#1512;&#1488;&#1497;&#1504;&#1493; &#1490;&#1501; &#1492;&#1502;&#1493;&#1503; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497; &#1496;&#1512;&#1507; &#1493;&#1497;&#1504;&#1513;&#1493;&#1508;&#1497;&#1501;, &#1494;&#1488;&#1489;&#1497;&#1501;, &#1493;&#1500;&#1497;&#1504;&#1511;&#1505; &#1493;&#1499;&#1503; &#1495;&#1497;&#1493;&#1514; &#1508;&#1513;&#1493;&#1496;&#1493;&#1514; &#1499;&#1502;&#1493; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1493;&#1502;&#1493;&#1505;. &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1500; &#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1511;&#1504;&#1497;&#1497;&#1514; &#1513;&#1493;&#1511;&#1493;&#1500;&#1491;&#1497;&#1501; &#1489;&#1508;&#1497;&#1497;&#1494;&#1512;, &#1488;&#1490;&#1489; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1513;&#1501; &#1489;&#1488;&#1502;&#1514; &#1497;&#1495;&#1505;&#1497;&#1514; &#1494;&#1493;&#1500;&#1497;&#1501; &#1499;&#1498; &#1513;&#1513;&#1493;&#1493;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1513;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 478.67px;"><img alt="fed1063c5dfc2679343580966ebd3ddb.JPG?l=8" src="images/image20.jpg" style="width: 624.00px; height: 478.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 390.67px;"><img alt="0ebbed6f571ce9de969c8c14bd18a61c.jpg?l=8" src="images/image60.jpg" style="width: 624.00px; height: 390.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 438.67px;"><img alt="d6ea1d7f059af21bad6256cd03ab39be.JPG?l=8" src="images/image25.jpg" style="width: 624.00px; height: 438.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 478.67px;"><img alt="fed1063c5dfc2679343580966ebd3ddb.JPG?l=8" src="images/image20.jpg" style="width: 624.00px; height: 478.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 380.00px;"><img alt="3e957abc1892ba09f637012ec824389d.JPG?l=8" src="images/image8.jpg" style="width: 624.00px; height: 380.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="6ef81ed7637b08629f87dc06a0a274cb.jpg?l=8" src="images/image50.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 334.67px;"><img alt="6160ab90d4cddb7e507ab2396c8cbf2e.JPG?l=8" src="images/image31.jpg" style="width: 624.00px; height: 334.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 366.67px;"><img alt="6ef81ed7637b08629f87dc06a0a274cb.JPG?l=8" src="images/image61.jpg" style="width: 624.00px; height: 366.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 340.00px;"><img alt="e5be3757f439d972251a3bb99b428b65.JPG?l=8" src="images/image12.jpg" style="width: 624.00px; height: 340.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1492;&#1495;&#1489;&#1497;&#1489;&#1492; &#1489;&#1490;&#1503; &#1492;&#1495;&#1497;&#1493;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1508;&#1512; &#1513;&#1500; &#1505;&#1504;&#1496;&#1492; &#1511;&#1500;&#1488;&#1493;&#1505;. &#1500;&#1508;&#1497; &#1492;&#1502;&#1505;&#1493;&#1512;&#1514;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1494;&#1511;&#1503; &#1495;&#1489;&#1497;&#1489; &#1493;&#1496;&#1493;&#1489; &#1500;&#1489;, &#1492;&#1502;&#1490;&#1497;&#1506; &#1489;&#1500;&#1489;&#1493;&#1513; &#1488;&#1491;&#1493;&#1501;/&#1497;&#1512;&#1493;&#1511; (&#1497;&#1512;&#1493;&#1511; &#1500;&#1508;&#1497; &#1492;&#1488;&#1490;&#1491;&#1492; &#1492;&#1505;&#1511;&#1504;&#1491;&#1497;&#1504;&#1489;&#1497;&#1514; &#1493;&#1488;&#1491;&#1493;&#1501; &#1500;&#1508;&#1497; &#1492;&#1488;&#1502;&#1512;&#1497;&#1511;&#1488;&#1497;&#1514;) &#1502;&#1495;&#1489;&#1500; &#1500;&#1508;&#1500;&#1504;&#1491; &#1513;&#1489;&#1510;&#1508;&#1493;&#1503; &#1505;&#1511;&#1504;&#1491;&#1497;&#1504;&#1489;&#1497;&#1492; &#1493;&#1502;&#1505;&#1514;&#1493;&#1489;&#1489; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1506;&#1493;&#1500;&#1501; &#1506;&#1500; &#1490;&#1489;&#1497; &#1502;&#1494;&#1495;&#1500;&#1514; &#1512;&#1514;&#1493;&#1502;&#1492; &#1500;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1502;&#1506;&#1493;&#1508;&#1508;&#1497;&#1501;. &#1514;&#1508;&#1511;&#1497;&#1491;&#1493; &#1513;&#1500; &#1505;&#1504;&#1496;&#1492; &#1511;&#1500;&#1488;&#1493;&#1505; &#1500;&#1508;&#1511;&#1493;&#1491; &#1488;&#1514; &#1489;&#1514;&#1497; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1496;&#1493;&#1489;&#1497;&#1501;, &#1500;&#1492;&#1489;&#1497;&#1488; &#1500;&#1492;&#1501; &#1502;&#1514;&#1504;&#1493;&#1514; &#1493;&#1500;&#1492;&#1490;&#1513;&#1497;&#1501; &#1502;&#1513;&#1488;&#1500;&#1493;&#1514; &#1489;&#1495;&#1490; &#1492;&#1502;&#1493;&#1500;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1499;&#1508;&#1512; &#1506;&#1510;&#1502;&#1493; &#1499;&#1508;&#1497; &#1513;&#1510;&#1508;&#1493;&#1497; &#1492;&#1488; &#1502;&#1500;&#1499;&#1493;&#1491;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1502;&#1492;&#1500;&#1499;&#1514;. &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1506;&#1502;&#1493;&#1491;&#1497;&#1501; &#1492;&#1502;&#1505;&#1502;&#1500;&#1497;&#1501; &#1488;&#1514; &#1490;&#1489;&#1493;&#1500; &#1492;&#1495;&#1489;&#1500; &#1492;&#1488;&#1511;&#1512;&#1496;&#1497; &#1488;&#1494; &#1494;&#1492; &#1504;&#1495;&#1502;&#1491; &#1500;&#1495;&#1510;&#1493;&#1514; &#1488;&#1493;&#1514;&#1493;, &#1508;&#1512;&#1496; &#1500;&#1499;&#1498; &#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1508;&#1506; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514;, &#1489;&#1514;&#1497; &#1511;&#1508;&#1492;, &#1488;&#1497;&#1513; &#1513;&#1500;&#1490; &#1506;&#1504;&#1511; &#1493;&#1502;&#1494;&#1495;&#1500;&#1493;&#1514; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501;. &#1500;&#1502;&#1497; &#1502;&#1499;&#1501; &#1513;&#1502;&#1502;&#1513; &#1512;&#1493;&#1510;&#1492; &#1500;&#1495;&#1493;&#1493;&#1514; &#1488;&#1514; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1493;&#1494;&#1502;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1488;&#1493;&#1492;&#1500; &#1513;&#1500; &#1505;&#1504;&#1496;&#1492; &#1493;&#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1488;&#1497;&#1514;&#1493;, &#1488;&#1490;&#1489; &#1497;&#1513; &#1513;&#1504;&#1497;&#1497;&#1501;, &#1488;&#1495;&#1491; &#1489;-20 &#1497;&#1493;&#1512;&#1493; &#1493;&#1488;&#1495;&#1491; &#1489;-40... &#1488;&#1514;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1490;&#1501; &#1500;&#1492;&#1499;&#1497;&#1503; &#1490;&#1500;&#1493;&#1497;&#1492; &#1500;&#1495;&#1490; &#1492;&#1502;&#1493;&#1500;&#1491; &#1493;&#1500;&#1489;&#1511;&#1513; &#1513;&#1497;&#1513;&#1500;&#1495;&#1493; &#1500;&#1502;&#1497; &#1513;&#1512;&#1513;&#1502;&#1514;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1495;&#1490;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1488; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1502;&#1505;&#1495;&#1496;&#1514; &#1492;&#1499;&#1505;&#1507; &#1492;&#1494;&#1493; &#1488;&#1494; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1511;&#1508;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="080b59283997f76ca2905525933d33d7.JPG?l=8" src="images/image46.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="393f3ff7a96a5bd62ecefaeddb442bed.JPG?l=8" src="images/image22.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1502;&#1510;&#1489; &#1506;&#1493;&#1512; &#1492;&#1508;&#1504;&#1497;&#1501; &#1513;&#1500;&#1497; &#1500;&#1488; &#1492;&#1497;&#1492; &#1502;&#1513;&#1492;&#1493; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503; &#1493;&#1500;&#1495;&#1508;&#1513; &#1488;&#1497;&#1494;&#1492; &#1502;&#1513;&#1495;&#1492; (&#1502;&#1493;&#1502;&#1500;&#1509; &#1493;&#1494;&#1500;&#1497;&#1503;), &#1488;&#1502;&#1512;&#1504;&#1493; &#1490;&#1501; &#1513;&#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1504;&#1506;&#1513;&#1492; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1511;&#1504;&#1497;&#1493;&#1503;. &#1488;&#1494; &#1511;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497; &#1502;&#1513;&#1495;&#1492; (&#1493;&#1494;&#1500;&#1497;&#1503; &#1493;&#1511;&#1512;&#1501; &#1513;&#1500; &#1493;&#1493;&#1500;&#1491;&#1492;), &#1511;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497; &#1502;&#1499;&#1504;&#1505; &#1505;&#1511;&#1497; &#1489;&#1492;&#1504;&#1495;&#1492; &#1493;&#1488;&#1494; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1505;&#1493;&#1508;&#1512; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1500;&#1502;&#1493;&#1503; &#1492;&#1494;&#1492;-</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="d6cd5661866ef577e5992f3a04047ee6.jpg?l=8" src="images/image14.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1497;&#1497;&#1491; &#1511;&#1504;&#1497;&#1504;&#1493; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1502;&#1506;&#1493;&#1500;&#1492; &#1489;&#1495;&#1491;&#1512; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;. &#1489;&#1506;&#1512;&#1489; &#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1506;&#1501; &#1489;&#1497;&#1512;&#1492; &#1489;&#1508;&#1488;&#1489;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="089152a2e9ade39e37fbf003a519bb3d.jpg?l=8" src="images/image43.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 5- 28.2:</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1502;&#1508;&#1500;&#1497; &#1511;&#1493;&#1512;&#1493;&#1488;&#1493;&#1502;&#1492; ((Korouma &#1492;&#1497;&#1491;&#1493;&#1506;&#1497;&#1501; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1499;-&quot;&#1492;&#1502;&#1508;&#1500;&#1497;&#1501; &#1492;&#1511;&#1508;&#1493;&#1488;&#1497;&#1501;&quot;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1493;&#1511;&#1495;&#1514; &#1499;&#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1502;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;, &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1512;&#1513;&#1502;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1507; &#1492;&#1500;&#1489;&#1503; &#1513;&#1500; &#1504;&#1492;&#1512;&#1493;&#1514; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1493;&#1506;&#1510;&#1497;&#1501; &#1502;&#1500;&#1488;&#1497; &#1513;&#1500;&#1490;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1511;&#1493;&#1512;&#1493;&#1488;&#1493;&#1502;&#1492; &#1494;&#1493; &#1489;&#1506;&#1510;&#1501; &#1513;&#1502;&#1493;&#1512;&#1492; &#1506;&#1501; &#1502;&#1505;&#1508;&#1512; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1511;&#1497;&#1509; &#1493;&#1490;&#1501; &#1489;&#1495;&#1493;&#1512;&#1507;, &#1499;&#1502;&#1497;&#1496;&#1489; &#1492;&#1502;&#1505;&#1493;&#1512;&#1514; &#1492;&#1508;&#1497;&#1504;&#1497;&#1514; &#1490;&#1501; &#1499;&#1488;&#1503; &#1497;&#1513; &#1489;&#1511;&#1514;&#1493;&#1514; &#1506;&#1501; &#1506;&#1510;&#1497;&#1501; &#1495;&#1496;&#1493;&#1489;&#1497;&#1501; &#1493;&#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1492;&#1489;&#1506;&#1512;&#1514; &#1488;&#1513; &#1500;&#1495;&#1497;&#1502;&#1493;&#1501; &#1497;&#1497;&#1503; &#1508;&#1497;&#1512;&#1493;&#1514;. &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1502;&#1508;&#1500;&#1497;&#1501; &#1492;&#1493;&#1488; &#1502;&#1505;&#1500;&#1493;&#1500; &#1489;&#1497;&#1512;&#1497;&#1491;&#1492; &#1502;&#1514;&#1493;&#1504;&#1492; &#1499;&#1498; &#1513;&#1514;&#1510;&#1496;&#1512;&#1499;&#1493; &#1500;&#1510;&#1506;&#1493;&#1491; &#1489;&#1502;&#1513;&#1504;&#1492; &#1494;&#1492;&#1497;&#1512;&#1493;&#1514;, &#1500;&#1502;&#1497; &#1502;&#1499;&#1501; &#1513;&#1497;&#1513; &#1502;&#1511;&#1500;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1506;&#1501; &#1495;&#1493;&#1491; &#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1489;&#1497;&#1488;, &#1488;&#1493; &#1500;&#1495;&#1500;&#1493;&#1508;&#1497;&#1503; &#1514;&#1502;&#1497;&#1491; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1489;&#1497;&#1488; &#1502;&#1494;&#1495;&#1500;&#1514; &#1493;&#1508;&#1513;&#1493;&#1496; &#1500;&#1490;&#1500;&#1493;&#1513; &#1506;&#1491; &#1500;&#1502;&#1496;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1497;&#1500;&#1492; &#1500;&#1508;&#1504;&#1497; &#1497;&#1512;&#1491; &#1513;&#1500;&#1490; &#1499;&#1498; &#1513;&#1492;&#1499;&#1500; &#1502;&#1499;&#1493;&#1505;&#1492; &#1513;&#1499;&#1489;&#1492; &#1500;&#1489;&#1504;&#1492; &#1508;&#1512;&#1497;&#1499;&#1492; &#1493;&#1502;&#1504;&#1510;&#1504;&#1510;&#1514; &#1513;&#1508;&#1513;&#1493;&#1496; &#1511;&#1513;&#1492; &#1500;&#1492;&#1514;&#1488;&#1508;&#1511; &#1513;&#1500;&#1488; &#1500;&#1505;&#1496;&#1493;&#1514; &#1502;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1499;&#1491;&#1497; &#1500;&#1513;&#1495;&#1493;&#1511; &#1489;&#1513;&#1500;&#1490;, &#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1496;&#1488;&#1497;&#1501; &#1493;&#1505;&#1493;&#1496;&#1497;&#1501; &#1502;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1513;&#1500;&#1490; &#1506;&#1491; &#1492;&#1489;&#1512;&#1498; &#1493;&#1502;&#1506;&#1500;&#1492; :).</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1497;&#1512;&#1497;&#1491;&#1492; &#1513;&#1500; &#1499;&#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1489;&#1511;&#1514;&#1493;&#1514;, &#1513;&#1501; &#1492;&#1502;&#1491;&#1512;&#1497;&#1499;&#1492; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1504;&#1513;&#1488;&#1512;&#1514; &#1500;&#1495;&#1502;&#1501; &#1500;&#1504;&#1493; &#1497;&#1497;&#1503; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500; &#1510;&#1512; &#1502;&#1499;&#1493;&#1505;&#1492; &#1513;&#1500;&#1490; &#1492;&#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1503; &#1506;&#1510;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1506;&#1491; &#1500;&#1502;&#1508;&#1500;&#1497;&#1501;. &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;- &#1492;&#1499;&#1500; &#1500;&#1489;&#1503;! &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1502;&#1505;&#1514;&#1499;&#1500;&#1497;&#1501; &#1502;&#1506;&#1500;&#1492; &#1506;&#1500; &#1492;&#1512;&#1499;&#1505; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1504;&#1488;&#1491; &#1502;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488; &#1500;&#1490;&#1502;&#1512;&#1497;! &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1497;&#1499;&#1493;&#1500; &#1490;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1502;&#1513; &#1506;&#1491; &#1502;&#1514;&#1495;&#1514; &#1500;&#1502;&#1508;&#1500;&#1497;&#1501; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1496;&#1508;&#1505; &#1506;&#1500;&#1497;&#1492;&#1501;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1500;&#1488; &#1510;&#1497;&#1493;&#1491; &#1496;&#1493;&#1489; &#1488;&#1493; &#1502;&#1491;&#1512;&#1497;&#1498;, &#1489;&#1511;&#1500;&#1493;&#1514; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1495;&#1500;&#1497;&#1511; &#1493;&#1500;&#1513;&#1489;&#1493;&#1512; &#1497;&#1491; &#1488;&#1493; &#1512;&#1490;&#1500; &#1493;&#1495;&#1489;&#1500; &#1506;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; (&#1512;&#1511; &#1488;&#1514;&#1502;&#1493;&#1500; &#1502;&#1497;&#1513;&#1492;&#1493; &#1513;&#1489;&#1512; &#1497;&#1491; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1495;&#1500;&#1497;&#1511; &#1506;&#1500; &#1492;&#1513;&#1500;&#1490;).</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 402.67px;"><img alt="a5dd62a6243f8d62077717f879c8bead.JPG?l=8" src="images/image54.jpg" style="width: 624.00px; height: 402.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 384.00px;"><img alt="6dacea1465a811eacc96254bbd52a11c.JPG?l=8" src="images/image37.jpg" style="width: 624.00px; height: 384.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="451acb56b36c37823be0d337425df939.JPG?l=8" src="images/image15.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1513;&#1513;&#1514;&#1497;&#1504;&#1493; &#1497;&#1497;&#1503; &#1493;&#1492;&#1514;&#1495;&#1502;&#1502;&#1504;&#1493;, &#1492;&#1490;&#1497;&#1506; &#1492;&#1494;&#1502;&#1503; &#1500;&#1495;&#1497;&#1502;&#1493;&#1501; &#1492;&#1488;&#1502;&#1497;&#1514;&#1497;- &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1495;&#1494;&#1512;&#1492;! &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1511;&#1513;&#1492; &#1488;&#1489;&#1500;, &#1499;&#1513;&#1488;&#1514;&#1501; &#1506;&#1501; &#1499;&#1500;&#1499;&#1498; &#1492;&#1512;&#1489;&#1492; &#1513;&#1499;&#1489;&#1493;&#1514; &#1500;&#1489;&#1493;&#1513; &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1500;&#1488; &#1511;&#1500;&#1492; &#1489;&#1499;&#1500;&#1500;! &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1513;&#1500; &#1492;&#1514;&#1504;&#1513;&#1508;&#1493;&#1497;&#1493;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1506;&#1500;&#1492; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1514;&#1510;&#1508;&#1497;&#1514; &#1497;&#1508;&#1492;&#1508;&#1497;&#1497;&#1492; &#1506;&#1500; &#1492;&#1504;&#1492;&#1512; &#1492;&#1511;&#1508;&#1493;&#1488; &#1493;&#1492;&#1497;&#1506;&#1512; &#1505;&#1489;&#1497;&#1489;, &#1500;&#1510;&#1506;&#1512;&#1497; &#1488;&#1504;&#1497; &#1500;&#1488; &#1494;&#1493;&#1499;&#1512;&#1514; &#1488;&#1514; &#1513;&#1501; &#1492;&#1502;&#1511;&#1493;&#1501;- &#1488;&#1489;&#1500; &#1494;&#1492; &#1504;&#1512;&#1488;&#1492; &#1499;&#1498;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="2806aca85cc58d59c289eedfafa2f728.jpg?l=8" src="images/image36.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 389.33px;"><img alt="a89e73ca863905483b037f52178abe9d.JPG?l=8" src="images/image57.jpg" style="width: 624.00px; height: 389.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1500;&#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1488; &#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1488;&#1512;&#1511;&#1496;&#1497;&#1511;&#1493;&#1501;, &#1492;&#1488;&#1502;&#1514; &#1488;&#1495;&#1500;&#1492; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;, &#1497;&#1513; &#1513;&#1501; &#1492;&#1505;&#1489;&#1512; &#1506;&#1500; &#1492;&#1514;&#1512;&#1489;&#1493;&#1514; &#1492;&#1505;&#1488;&#1502;&#1497;&#1514;, &#1506;&#1500; &#1489;&#1506;&#1500;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501;, &#1506;&#1500; &#1492;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;, &#1489;&#1492;&#1495;&#1500;&#1496; &#1489;&#1497;&#1511;&#1493;&#1512; &#1504;&#1495;&#1502;&#1491; &#1513;&#1497;&#1499;&#1493;&#1500; &#1500;&#1506;&#1489;&#1497;&#1512; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1502;&#1494;&#1500;&#1504;&#1493; &#1493;&#1488;&#1493;&#1500;&#1497; &#1500;&#1494;&#1499;&#1493;&#1514; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1493;&#1489; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512;, &#1500;&#1508;&#1497; &#1492;&#1488;&#1508;&#1500;&#1497;&#1511;&#1510;&#1497;&#1492; &#1492;-KP &#1488;&#1502;&#1493;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1489;&#1493;&#1492;, &#1499;&#1498; &#1513;&#1510;&#1506;&#1491;&#1504;&#1493; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503;. &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1495;&#1513;&#1493;&#1498; &#1492;&#1489;&#1504;&#1493; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1514;&#1493;&#1498; &#1506;&#1504;&#1503; &#1493;&#1513;&#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1504;&#1512;&#1488;&#1492; &#1488;&#1497;&#1494;&#1513;&#1492;&#1493; &#1494;&#1493;&#1492;&#1512;. &#1511;&#1510;&#1514; &#1502;&#1488;&#1493;&#1499;&#1494;&#1489;&#1497;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 6- 1.3:</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1492;&#1491;&#1493;&#1489;&#1491;&#1489;&#1503; &#1513;&#1489;&#1511;&#1510;&#1508;&#1514; &#1513;&#1502;&#1512;&#1504;&#1493; &#1500;&#1505;&#1493;&#1507;, &#1488;&#1494; &#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1502;&#1497; &#1492;&#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1495;&#1493;&#1508;&#1493; &#1513;&#1500; &#1492;&#1502;&#1508;&#1512;&#1509; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497;, &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497;, &#1499;&#1491;&#1497; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1496;&#1497;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1493;&#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1513;&#1497;&#1497;&#1496; &#1489;&#1513;&#1493;&#1489;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1505;&#1488;&#1502;&#1508;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1506;&#1501; &#1488;&#1512;&#1502;&#1493;&#1503; &#1492;&#1511;&#1512;&#1495;, &#1502;&#1489;&#1504;&#1492; &#1492;&#1489;&#1504;&#1493;&#1497; &#1499;&#1493;&#1500;&#1493; &#1502;&#1511;&#1512;&#1495; &#1488;&#1513;&#1512; &#1504;&#1489;&#1504;&#1492; &#1499;&#1500; &#1513;&#1504;&#1492;- &#1502;&#1491;&#1510;&#1502;&#1489;&#1512; &#1493;&#1506;&#1491; &#1488;&#1508;&#1512;&#1497;&#1500; &#1489;&#1493; &#1492;&#1493;&#1488; &#1504;&#1502;&#1505;. &#1489;&#1499;&#1500; &#1513;&#1504;&#1492; &#1497;&#1513; &#1504;&#1493;&#1513;&#1488; &#1502;&#1512;&#1499;&#1494;&#1497; &#1500;&#1488;&#1512;&#1502;&#1493;&#1503;, &#1492;&#1513;&#1504;&#1492; &#1492;&#1493;&#1488; &#1489;&#1505;&#1497;&#1502;&#1503; &#1495;&#1490;&#1497;&#1490;&#1493;&#1514; &#1492;-100 &#1500;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514; &#1508;&#1497;&#1504;&#1500;&#1504;&#1491;, &#1493;&#1488;&#1499;&#1503; &#1489;&#1514;&#1493;&#1498; &#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1502;&#1490;&#1493;&#1500;&#1508;&#1493;&#1514; &#1491;&#1502;&#1493;&#1497;&#1493;&#1514; (&#1505;&#1493;&#1508;&#1512;&#1497;&#1501; &#1493;&#1508;&#1493;&#1500;&#1497;&#1496;&#1497;&#1511;&#1488;&#1497;&#1501;) &#1508;&#1497;&#1504;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1488;&#1512;&#1502;&#1493;&#1503; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1502;&#1497;&#1493;&#1495;&#1491; &#1492;&#1489;&#1488;&#1512; &#1513;&#1506;&#1513;&#1493;&#1497; &#1502;&#1511;&#1512;&#1495;, &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1502;&#1493;&#1494;&#1502;&#1503; &#1490;&#1501; &#1500;&#1489;&#1500;&#1493;&#1514; &#1500;&#1497;&#1500;&#1492; &#1489;&#1502;&#1500;&#1493;&#1503; &#1489;&#1495;&#1491;&#1512;&#1497; &#1511;&#1512;&#1495;, &#1506;&#1500; &#1502;&#1497;&#1496;&#1493;&#1514; &#1512;&#1499;&#1493;&#1514; &#1493;&#1504;&#1493;&#1495;&#1493;&#1514; &#1502;&#1499;&#1493;&#1505;&#1493;&#1514; &#1489;&#1513;&#1502;&#1497;&#1499;&#1493;&#1514; &#1495;&#1502;&#1493;&#1514;! &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1503; &#1492;&#1505;&#1514;&#1501; &#1492;&#1505;&#1514;&#1508;&#1511;&#1504;&#1493; &#1489;&#1500;&#1492;&#1510;&#1497;&#1509; &#1489;&#1495;&#1491;&#1512;&#1497;&#1501;. &#1506;&#1493;&#1491; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1492;&#1497;&#1488; &#1502;&#1490;&#1500;&#1513;&#1514; &#1492;&#1513;&#1500;&#1490; &#1513;&#1497;&#1513; &#1489;&#1495;&#1510;&#1512; &#1492;&#1488;&#1512;&#1502;&#1493;&#1503;- &#1500;&#1493;&#1511;&#1495;&#1497;&#1501; &#1488;&#1489;&#1493;&#1489; &#1493;&#1502;&#1514;&#1490;&#1500;&#1513;&#1497;&#1501; &#1502;&#1496;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 372.00px;"><img alt="0bb683ef370e4ad7a8666420f952287d.JPG?l=8" src="images/image4.jpg" style="width: 624.00px; height: 372.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="eca7916dc89e1b5cf368dfa63de7fe63.jpg?l=8" src="images/image26.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1499;&#1493;&#1505; &#1511;&#1508;&#1492; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1502;&#1514;&#1495;&#1501;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1500;&#1497;&#1491; &#1502;&#1500;&#1493;&#1503; &#1492;&#1511;&#1512;&#1495; &#1497;&#1513; &#1490;&#1501; &#1502;&#1500;&#1493;&#1503; &#1489;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1494;&#1493;&#1492;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;- &#1495;&#1491;&#1512;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1502;&#1511;&#1505;&#1497;&#1502;&#1497;&#1501; &#1506;&#1501; &#1511;&#1497;&#1512; &#1493;&#1514;&#1511;&#1512;&#1492; &#1513;&#1511;&#1493;&#1508;&#1492; &#1513;&#1502;&#1513;&#1511;&#1497;&#1507; &#1500;&#1504;&#1492;&#1512; &#1492;&#1511;&#1508;&#1493;&#1488;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1497;&#1493;&#1501; &#1502;&#1506;&#1493;&#1504;&#1503; &#1502;&#1488;&#1493;&#1491; &#1506;&#1501; &#1508;&#1514;&#1497;&#1514;&#1497; &#1513;&#1500;&#1490; &#1512;&#1496;&#1493;&#1489; (&#1495;&#1501; &#1492;&#1497;&#1493;&#1501;, &#1512;&#1511; &#1502;&#1497;&#1504;&#1493;&#1505; 4) &#1502;&#1492; &#1513;&#1497;&#1493;&#1510;&#1512; &#1513;&#1502;&#1497;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 304.00px;"><img alt="c9166be4adff93f3f96981609924975c.jpg?l=8" src="images/image45.jpg" style="width: 624.00px; height: 304.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1493;&#1492;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492; &#1492;&#1497;&#1488; &#1513;&#1497;&#1497;&#1496; &#1489;&#1513;&#1493;&#1489;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1505;&#1488;&#1502;&#1508;&#1493;. &#1488;&#1494; &#1502;&#1492; &#1494;&#1492; &#1513;&#1493;&#1489;&#1512;&#1514; &#1511;&#1512;&#1495;: &#1513;&#1493;&#1489;&#1512;&#1514; &#1511;&#1512;&#1495; &#1488;&#1497;&#1504;&#1492; &#1502;&#1510;&#1493;&#1497;&#1491;&#1514; &#1489;&#1505;&#1499;&#1497;&#1503; &#1489;&#1495;&#1512;&#1496;&#1493;&#1502;&#1492;, &#1488;&#1500;&#1488; &#1513;&#1489;&#1497;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1504;&#1506;&#1513;&#1497;&#1514; &#1506;&quot;&#1497; &#1496;&#1497;&#1508;&#1493;&#1505; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1502;&#1506;&#1500; &#1492;&#1511;&#1512;&#1495; &#1493;&#1513;&#1489;&#1497;&#1512;&#1514;&#1493; &#1506;&quot;&#1497; &#1502;&#1513;&#1511;&#1500;&#1492; &#1492;&#1512;&#1489; &#1513;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492;. &#1513;&#1493;&#1489;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1494;&#1511;&#1493;&#1511;&#1492; &#1500;&#1513;&#1500;&#1491;&#1492; &#1502;&#1495;&#1493;&#1494;&#1511;&#1514; &#1499;&#1491;&#1497; &#1500;&#1506;&#1489;&#1493;&#1491; &#1489;&#1505;&#1489;&#1497;&#1489;&#1514; &#1511;&#1512;&#1495;. &#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1488;&#1500;&#1492; &#1502;&#1513;&#1514;&#1502;&#1513;&#1493;&#1514; &#1489;&#1502;&#1493;&#1502;&#1504;&#1496;&#1493;&#1501; &#1493;&#1489;&#1499;&#1493;&#1495;&#1503; &#1499;&#1491;&#1497; &#1500;&#1491;&#1495;&#1493;&#1507; &#1488;&#1514; &#1495;&#1512;&#1496;&#1493;&#1501; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1502;&#1506;&#1500; &#1492;&#1511;&#1512;&#1495;. &#1502;&#1513;&#1511;&#1500;&#1492; &#1513;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1490;&#1493;&#1512;&#1501; &#1500;&#1511;&#1512;&#1495; &#1513;&#1502;&#1514;&#1495;&#1514;&#1497;&#1492; &#1500;&#1492;&#1497;&#1513;&#1489;&#1512; &#1500;&#1513;&#1504;&#1497;&#1497;&#1501; &#1493;&#1500;&#1492;&#1514;&#1504;&#1514;&#1511; &#1489;&#1495;&#1514;&#1497;&#1499;&#1493;&#1514;. &#1506;&#1497;&#1510;&#1493;&#1489;&#1492; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1500; &#1490;&#1493;&#1507; &#1513;&#1493;&#1489;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495; &#1502;&#1499;&#1493;&#1493;&#1503; &#1488;&#1514; &#1492;&#1511;&#1512;&#1495; &#1492;&#1513;&#1489;&#1493;&#1512; &#1502;&#1505;&#1489;&#1497;&#1489; &#1500;&#1505;&#1508;&#1497;&#1504;&#1492; &#1499;&#1491;&#1497; &#1500;&#1488;&#1508;&#1513;&#1512; &#1500;&#1505;&#1508;&#1497;&#1504;&#1492; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1505;&#1488;&#1502;&#1508;&#1493; &#1504;&#1489;&#1504;&#1514;&#1492; &#1489;&#1513;&#1504;&#1493;&#1514; &#1492;-60 &#1493;&#1513;&#1497;&#1502;&#1513;&#1492; &#1499;&#1513;&#1493;&#1489;&#1512;&#1514; &#1511;&#1512;&#1495; &#1489;&#1510;&#1497; &#1492;&#1508;&#1497;&#1504;&#1497; &#1489;&#1502;&#1513;&#1498; &#1499;-30 &#1513;&#1504;&#1492;, &#1488;&#1489;&#1500; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1513;&#1504;&#1497;&#1501; &#1506;&#1501; &#1492;&#1514;&#1508;&#1514;&#1495;&#1493;&#1514; &#1496;&#1499;&#1504;&#1493;&#1500;&#1493;&#1490;&#1497;&#1514; &#1493;&#1489;&#1504;&#1497;&#1497;&#1514; &#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; &#1497;&#1493;&#1514;&#1512; &#1492;&#1505;&#1488;&#1502;&#1508;&#1493; &#1508;&#1513;&#1493;&#1496; &#1492;&#1508;&#1499;&#1492; &#1500;&#1511;&#1496;&#1504;&#1492; &#1502;&#1497;&#1491;&#1497; &#1493;&#1500;&#1499;&#1503; &#1497;&#1510;&#1488;&#1492; &#1500;&#1490;&#1502;&#1500;&#1488;&#1493;&#1514;. &#1489;&#1510;&#1506;&#1491; &#1495;&#1512;&#1497;&#1490; &#1502;&#1488;&#1493;&#1491; (&#1513;&#1492;&#1493;&#1499;&#1495; &#1499;&#1502;&#1488;&#1493;&#1491; &#1512;&#1493;&#1493;&#1495;&#1497;) &#1506;&#1512;&#1497;&#1497;&#1514; &#1511;&#1502;&#1497; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1488;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1493;&#1500;&#1492;&#1513;&#1502;&#1497;&#1513; &#1488;&#1493;&#1514;&#1492; &#1500;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1493;&#1489;&#1512;&#1514; &#1511;&#1512;&#1495; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514; &#1492;&#1497;&#1495;&#1497;&#1491;&#1492; &#1489;&#1506;&#1493;&#1500;&#1501;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1513; 3 &#1492;&#1508;&#1500;&#1490;&#1493;&#1514; &#1489;&#1497;&#1493;&#1501;, &#1506;&#1500;&#1493;&#1514; &#1499;-200 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1497;&#1497;&#1496; &#1513;&#1500; 4 &#1513;&#1506;&#1493;&#1514; &#1489;&#1502;&#1508;&#1512;&#1509; &#1492;&#1489;&#1493;&#1496;&#1504;&#1497; (&#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1513;&#1500; &#1492;&#1497;&#1501; &#1492;&#1489;&#1500;&#1496;&#1497;) &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1513;&#1497;&#1497;&#1496; &#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1497;&#1493;&#1512; &#1489;&#1505;&#1508;&#1497;&#1504;&#1492; &#1493;&#1502;&#1511;&#1489;&#1500;&#1497;&#1501; &#1492;&#1505;&#1489;&#1512; &#1506;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492;, &#1502;&#1504;&#1493;&#1506;&#1497;&#1501;, &#1496;&#1499;&#1504;&#1497;&#1511;&#1514; &#1513;&#1489;&#1497;&#1512;&#1492; &#1493;&#1499;&#1493;, &#1489;&#1513;&#1500;&#1489; &#1499;&#1500;&#1513;&#1492;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1492;&#1512;&#1490;&#1497;&#1513; &#1488;&#1497;&#1498; &#1492;&#1511;&#1512;&#1495; &#1504;&#1513;&#1489;&#1512;- &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1489;&#1493;&#1502;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;, &#1499;&#1513;&#1514;&#1512;&#1490;&#1497;&#1513;&#1493; &#1489;&#1493;&#1501; &#1499;&#1494;&#1492; &#1500;&#1499;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514;, &#1494;&#1493; &#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1511;&#1512;&#1495; &#1504;&#1513;&#1489;&#1512; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514;&#1497;&#1499;&#1501; (&#1511;&#1512;&#1495; &#1489;&#1506;&#1493;&#1489;&#1497; &#1502;&#1496;&#1512;!!!), &#1489;&#1492;&#1502;&#1513;&#1498; &#1497;&#1513; &#1488;&#1512;&#1493;&#1495;&#1492; &#1493;&#1492;&#1513;&#1497;&#1488; &#1492;&#1493;&#1488; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1505;&#1493;&#1507; &#1489;&#1493; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1502;&#1497;&#1497;&#1510;&#1512;&#1514; &#1502;&#1506;&#1497;&#1503; &#1489;&#1512;&#1497;&#1499;&#1492; &#1499;&#1494;&#1493; &#1493;&#1488;&#1514;&#1501; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1500;&#1489;&#1493;&#1513; &#1495;&#1500;&#1497;&#1508;&#1492; &#1502;&#1497;&#1493;&#1495;&#1491;&#1514; &#1513;&#1508;&#1493;&#1514;&#1495;&#1492; &#1489;&#1504;&#1488;&#1505;&#1488; &#1513;&#1492;&#1497;&#1488; &#1488;&#1496;&#1493;&#1502;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497; &#1500;&#1502;&#1497;&#1501;, &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1488;&#1493;&#1504;&#1497;&#1497;&#1492; &#1493;&#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1497;&#1501; &#1492;&#1511;&#1508;&#1493;&#1488; &#1493;&#1502;&#1495;&#1500;&#1497;&#1511;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1489;&#1512;&#1497;&#1499;&#1514; &#1511;&#1512;&#1495; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492;!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="2922303ae23a69b2f284eefd1ea3c9d2.jpg?l=8" src="images/image10.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="775402c907e10f29da6c32064d888124.jpg?l=8" src="images/image59.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="3ffa629841ee1d5673f084bd3a47ff57.JPG?l=8" src="images/image34.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="ee250572a28a190d54407eddcf340fcc.jpg?l=8" src="images/image2.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1506;&#1500;&#1497; &#1493;&#1497;&#1514;&#1512; &#1506;&#1500; &#1492;&#1514;&#1506;&#1504;&#1493;&#1490; &#1493;&#1492;&#1505;&#1514;&#1508;&#1511; &#1489;&#1510;&#1497;&#1500;&#1493;&#1501;, &#1488;&#1504;&#1497; &#1500;&#1506;&#1493;&#1502;&#1514; &#1494;&#1488;&#1514; &#1492;&#1510;&#1496;&#1512;&#1508;&#1514;&#1497; &#1500;&#1497;&#1501; &#1492;&quot;&#1496;&#1500;&#1496;&#1488;&#1489;&#1497;&#1494;&quot; (&#1499;&#1497; &#1499;&#1498; &#1504;&#1512;&#1488;&#1497;&#1501; &#1506;&#1501; &#1492;&#1495;&#1500;&#1497;&#1508;&#1492;) &#1500;&#1510;&#1497;&#1508;&#1492; &#1489;&#1497;&#1501; &#1492;&#1511;&#1512;&#1495;, &#1496;&#1497;&#1508;- &#1488;&#1500; &#1514;&#1514;&#1508;&#1505;&#1493; &#1511;&#1512;&#1495;&#1493;&#1503; &#1494;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1496;&#1489;&#1497;&#1506; &#1488;&#1514;&#1499;&#1501;! &#1508;&#1512;&#1496; &#1500;&#1499;&#1498; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1513;&#1500; &#1513;&#1495;&#1497;&#1492; &#1489;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488; &#1502;&#1489;&#1500;&#1497; &#1500;&#1492;&#1497;&#1512;&#1496;&#1489; &#1489;&#1499;&#1500;&#1500;! &#1499;&#1513;&#1492;&#1495;&#1500;&#1508;&#1514;&#1497; &#1489;&#1490;&#1491;&#1497;&#1501; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1497;&#1501; &#1492;&#1511;&#1508;&#1493;&#1488;, &#1494;&#1492; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1504;&#1514;&#1508;&#1505; &#1513;&#1488;&#1514;&#1501; &#1502;&#1492;&#1500;&#1499;&#1497;&#1501; &#1506;&#1500; &#1502;&#1497;&#1501;! &#1499;&#1508;&#1497; &#1513;&#1499;&#1514;&#1489;&#1514;&#1497; &#1511;&#1493;&#1491;&#1501; &#1492;&#1497;&#1493;&#1501; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1502;&#1492; &#1513;&#1502;&#1502;&#1513; &#1497;&#1493;&#1510;&#1512; &#1514;&#1493;&#1508;&#1506;&#1492; &#1513;&#1500; white out &#1513;&#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1489;&#1495;&#1497;&#1503; &#1489;&#1497;&#1503; &#1497;&#1501; &#1500;&#1513;&#1502;&#1497;&#1497;&#1501; &#1493;&#1494;&#1492; &#1499;&#1500;&#1499;&#1498; &#1502;&#1493;&#1505;&#1497;&#1507; &#1500;&#1491;&#1512;&#1502;&#1496;&#1497;&#1493;&#1514; &#1513;&#1500; &#1492;&#1495;&#1493;&#1493;&#1497;&#1492;!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="29676a5fecb6cd07621cd8fb48493d60.jpg?l=8" src="images/image16.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="1c093be3e3f001ff6cda1643cc9fa684.jpg?l=8" src="images/image24.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1488;&#1493;&#1491; &#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1502;&#1488;&#1493;&#1495;&#1512; &#1489;&#1506;&#1512;&#1489; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1488;&#1512;&#1490;&#1503; &#1514;&#1497;&#1511; &#1499;&#1497; &#1502;&#1495;&#1512; &#1496;&#1505;&#1497;&#1501; &#1488;&#1512;&#1510;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1502;&#1495;&#1512;&#1514; &#1492;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1502;&#1514;&#1506;&#1499;&#1489;&#1514; (&#1489;&#1490;&#1500;&#1500; &#1514;&#1511;&#1500;&#1492; &#1489;&#1504;&#1514;&#1489;&quot;&#1490;) &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1489;&#1513;&#1493;&#1496;&#1496;&#1493;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1488;&#1489;&#1500; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1508;&#1497;&#1510;&#1493;&#1497; &#1489;&#1491;&#1502;&#1493;&#1514; &#1494;&#1493;&#1492;&#1512; &#1510;&#1508;&#1493;&#1504;&#1497; &#1502;&#1513;&#1490;&#1506; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1502;&#1496;&#1493;&#1505; &#1492;&#1502;&#1512;&#1497;&#1488; &#1493;&#1497;&#1510;&#1488; &#1502;&#1502;&#1506;&#1496;&#1492; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501;- &#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1494;&#1492;&#1493; &#1514;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;, &#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1504;&#1492;&#1504;&#1514;&#1501; &#1502;&#1492;&#1511;&#1512;&#1497;&#1488;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1496;&#1497;&#1493;&#1500;&#1504;&#1493; &#1492;&#1511;&#1493;&#1491;&#1502;&#1497;&#1501;, &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1512;&#1490;&#1503; &#1488;&#1493;&#1500;&#1501; &#1500;&#1502;&#1497; &#1512;&#1493;&#1510;&#1492; &#1496;&#1497;&#1493;&#1500; &#1506;&#1510;&#1502;&#1488;&#1497; &#1494;&#1492; &#1500;&#1488; &#1502;&#1505;&#1493;&#1489;&#1498; &#1499;&#1500;&#1500; &#1500;&#1488;&#1512;&#1490;&#1503; &#1500;&#1489;&#1491;. &#1489;&#1512;&#1493;&#1489;&#1504;&#1497;&#1497;&#1502;&#1497; &#1497;&#1513; &#1513;&#1508;&#1506; &#1495;&#1489;&#1512;&#1493;&#1514; &#1513;&#1502;&#1510;&#1497;&#1506;&#1493;&#1514; &#1496;&#1497;&#1493;&#1500;&#1497;&#1501;- &#1488;&#1493;&#1508;&#1504;&#1493;&#1506;&#1497; &#1513;&#1500;&#1490;, &#1499;&#1500;&#1489;&#1497; &#1492;&#1488;&#1505;&#1511;&#1497;, &#1510;&#1508;&#1497;&#1497;&#1492; &#1489;&#1494;&#1493;&#1492;&#1512;, &#1495;&#1493;&#1493;&#1514; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1493;&#1499;&#1493;&#39;. &#1492;&#1505;&#1497;&#1497;&#1490; &#1492;&#1497;&#1495;&#1497;&#1491; &#1494;&#1492; &#1513;&#1488;&#1501; &#1488;&#1514;&#1501; &#1513;&#1493;&#1499;&#1512;&#1497;&#1501; &#1512;&#1499;&#1489; &#1492;&#1497;&#1497;&#1514;&#1497; &#1504;&#1494;&#1492;&#1512;&#1514; &#1499;&#1497; &#1491;&#1512;&#1493;&#1513;&#1492; &#1502;&#1497;&#1493;&#1502;&#1504;&#1493;&#1514; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1513;&#1500;&#1490; (&#1502;&#1497;&#1493;&#1502;&#1504;&#1493;&#1514; &#1513;&#1511;&#1510;&#1514; &#1495;&#1505;&#1512;&#1492; &#1500;&#1504;&#1492;&#1490; &#1492;&#1497;&#1513;&#1512;&#1488;&#1500;&#1497; &#1492;&#1502;&#1502;&#1493;&#1510;&#1506;).</span></p><p class="c5 c8" dir="rtl"><span class="c1"></span></p></body></html>