<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c9{padding-top:12pt;padding-bottom:2pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c4{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c2{font-weight:700}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><h1 class="c8" dir="rtl" id="h.a9uwds2f7gzj"><span class="c6 c2">&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1502;&#1490;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501;</span></h1><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 100.00px; height: 100.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1514; &#1492;&#1508;&#1512;&#1493;&#1508;&#1497;&#1500; &#1513;&#1500; Bagii" src="images/image48.jpg" style="width: 100.00px; height: 100.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c3" dir="rtl"><span class="c5">Bagii</span></p><p class="c3" dir="rtl"><span class="c5">21/07/2019 &#1506;&#1493;&#1491;&#1499;&#1503;: 19/08/2019</span></p><p class="c3" dir="rtl"><span class="c5">1,410</span></p><p class="c3" dir="rtl"><span class="c5">12</span></p><p class="c3" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: 3 &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1502;&#1490;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501;" src="images/image17.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c5">&nbsp;&#1488;&#1490;&#1501; &#1508;&#1488;&#1505;&#1497; &#1492;&#1502;&#1492;&#1502;&#1501; &#1489;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1494;&#1492; &#1494;&#1502;&#1503; &#1512;&#1489; &#1512;&#1510;&#1497;&#1504;&#1493; &#1488;&#1504;&#1497; &#1493;&#1489;&#1514; &#1491;&#1493;&#1491;&#1514;&#1497; &#1500;&#1506;&#1513;&#1493;&#1514; &#1496;&#1497;&#1493;&#1500; &#1502;&#1513;&#1493;&#1514;&#1507;, &#1513;&#1488;&#1497;&#1498; &#1513;&#1492;&#1493;&#1488; &#1502;&#1506;&#1493;&#1500;&#1501; &#1500;&#1488; &#1497;&#1510;&#1488; &#1500;&#1508;&#1493;&#1506;&#1500; &#1506;&#1491; &#1506;&#1514;&#1492; &#1513;&#1504;&#1493;&#1500;&#1491;&#1493; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;. &#1499;&#1495;&#1493;&#1489;&#1489;&#1497; &#1496;&#1489;&#1506; &#1502;&#1493;&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1492;&#1493;&#1512;&#1497;&#1501; &#1500;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 1.4 &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1497;&#1506;&#1491; &#1492;&#1502;&#1513;&#1500;&#1489; &#1496;&#1489;&#1506; &#1506;&#1501; &#1496;&#1497;&#1505;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1510;&#1512;&#1492; &#1493;&#1512;&#1510;&#1493;&#1497; &#1497;&#1513;&#1497;&#1512;&#1492;. &#1492;&#1502;&#1493;&#1503; &#1497;&#1506;&#1491;&#1497;&#1501; &#1492;&#1493;&#1506;&#1500;&#1493; &#1499;&#1488;&#1493;&#1508;&#1510;&#1497;&#1493;&#1514; &#1493;&#1504;&#1508;&#1505;&#1500;&#1493; &#1502;&#1505;&#1497;&#1489;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1493;&#1502;&#1490;&#1493;&#1493;&#1504;&#1493;&#1514;, &#1506;&#1491; &#1513;&#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1499;&#1502;&#1492; &#1489;&#1500;&#1493;&#1490;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1497;&#1501;. &#1495;&#1497;&#1508;&#1493;&#1513; &#1494;&#1512;&#1497;&#1494; &#1513;&#1500; &#1496;&#1497;&#1505;&#1493;&#1514; &#1490;&#1497;&#1500;&#1492; &#1500;&#1504;&#1493; &#1513;&#1497;&#1513; &#1496;&#1497;&#1505;&#1492; &#1497;&#1513;&#1497;&#1512;&#1492; &#1500;&#1500;&#1497;&#1493;&#1503; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1489;&#1513;&#1506;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491; &#1504;&#1493;&#1495;&#1493;&#1514;! &#1494;&#1492;&#1493;, &#1492;&#1508;&#1493;&#1512; &#1504;&#1508;&#1500; &#1493;&#1504;&#1502;&#1510;&#1488; &#1500;&#1504;&#1493; &#1497;&#1506;&#1491;! &#1492;&#1494;&#1502;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1495;&#1493;&#1491;&#1513; &#1502;&#1488;&#1497; (&#1513;&#1489;&#1493;&#1506; &#1500;&#1488;&#1495;&#1512; &#1508;&#1505;&#1495;) &#1508;&#1513;&#1493;&#1496; &#1499;&#1497; &#1492;&#1497;&#1492; &#1494;&#1493;&#1500; &#1508;&#1497; 2 &#1502;&#1488;&#1513;&#1512; &#1489;&#1495;&#1493;&#1500; &#1492;&#1502;&#1493;&#1506;&#1491;, &#1493;&#1499;&#1512;&#1490;&#1497;&#1500; &#1513;&#1511;&#1506;&#1514;&#1497; &#1489;&#1511;&#1512;&#1497;&#1488;&#1514; &#1495;&#1493;&#1502;&#1512;&#1497;&#1501; &#1493;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1496;&#1497;&#1493;&#1500;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1494;&#1492; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1506;&#1501; &#1506;&#1493;&#1491; &#1494;&#1493;&#1490; &#1493;&#1514;&#1497;&#1504;&#1493;&#1511;, &#1505;&#1492;&rdquo;&#1499; 4 &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1493;-3 &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; (&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 1.4 &#1493;&#1511;&#1496;&#1504;&#1497; &#1489;&#1503; 9 &#1495;&#1493;&#1491;&#1513;&#1497;&#1501;) &#1500;&#1499;&#1503; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503; &#1492;&#1497;&#1492; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; &#1502;&#1488;&#1514;&#1490;&#1512;, &#1508;&#1514;&#1488;&#1493;&#1501; &#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1506;&#1493;&#1491; &#1494;&#1493;&#1490;, &#1492;&#1488;&#1501; &#1490;&#1501; &#1492;&#1501; &#1497;&#1494;&#1512;&#1502;&#1493; &#1506;&#1501; &#1492;&#1514;&#1499;&#1504;&#1493;&#1503;, &#1499;&#1499;&#1492; &#1497;&#1510;&#1488; &#1513;&#1492;&#1488;&#1492;&#1489;&#1492; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1502;&#1513;&#1508;&#1495;&#1492; &#1493;&#1500;&#1488;&#1493;&#1512;&#1498; &#1499;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1512;&#1488;&#1513;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1513;&#1490;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1505;&#1514;&#1504;&#1499;&#1512;&#1504;&#1493; &#1500;&#1490;&#1502;&#1512;&#1497; &#1506;&#1500; &#1492;&#1500;&#1493;&rdquo;&#1494;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1492;&#1504;&#1492; &#1505;&#1497;&#1499;&#1493;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1489;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1497;&#1501;- &#1502;&#1493;&#1514;&#1488;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1513;&#1500;&#1493;&#1513;&#1514; &#1492;&#1502;&#1493;&#1505;&#1511;&#1496;&#1512;&#1497;&#1501; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1489;&#1510;&#1512;&#1508;&#1514;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 534.67px;"><img alt="de0c2ad01f6a591b2391a33bcda3784c.jpg?l=6" src="images/image72.jpg" style="width: 624.00px; height: 534.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 1- 2 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1513;&#1506;&#1492; 14:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1512;&#1497;&#1488;&#1497;&#1501; &#1502;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500; 1 &#1489;&#1496;&#1497;&#1505;&#1514; &#1488;&#1497;&#1494;&#1497;&#1490;&#39;&#1496; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1500;&#1497;&#1493;&#1503;, &#1496;&#1497;&#1505;&#1492; &#1513;&#1500; 4 &#1493;&#1511;&#1510;&#1514; &#1513;&#1506;&#1493;&#1514; &#1513;&#1506;&#1493;&#1489;&#1512;&#1514; &#1491;&#1497; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1495;&#1510;&#1497; &#1502;&#1492;&#1496;&#1497;&#1505;&#1492; &#1493;&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1504;&#1502;&#1504;&#1502;&#1497;&#1501;. &#1489;&#1513;&#1506;&#1492; 18:00 &#1504;&#1493;&#1495;&#1514;&#1497;&#1501;, &#1500;&#1488;&#1495;&#1512; &#1511;&#1489;&#1500;&#1514; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1492;&#1512;&#1499;&#1489; (&#1492;&#1508;&#1506;&#1501; &#1492;&#1513;&#1499;&#1512;&#1504;&#1493; &#1512;&#1499;&#1489; &#1512;&#1490;&#1497;&#1500;, &#1502;&#1497;&#1493;&#1512;&#1493;&#1508;&#1511;&#1488;&#1512;, &#1499;&#1497; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1506;&#1490;&#1500;&#1514; &#1492;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1504;&#1513;&#1488;&#1512;&#1492; &#1489;&#1489;&#1497;&#1514; &#1493;&#1489;&#1502;&#1511;&#1493;&#1502;&#1492; &#1504;&#1499;&#1504;&#1505;&#1493; 2 &#1496;&#1497;&#1493;&#1500;&#1493;&#1504;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;-&#1497;&#1493;&#1497;&#1493;) &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492;. &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1502;&#1502;&#1513; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492;, &#1494;&#1493; &#1489;&#1491;&#1497;&#1493;&#1511; &#1513;&#1506;&#1514; &#1492;&#1492;&#1513;&#1499;&#1489;&#1492; &#1488;&#1494; &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1493;&#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1500;&#1502;&#1495;&#1512;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1500;&#1493;&#1503;-Mercure Lyon L&#39;Isle d&#39;Abeau &#1513;&#1504;&#1512;&#1488;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1500;&#1493;&#1503; &#1506;&#1505;&#1511;&#1497;&#1501;, &#1504;&#1511;&#1497; &#1493;&#1502;&#1505;&#1493;&#1491;&#1512;, &#1504;&#1502;&#1510;&#1488; 15 &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;&#1513;&#1491;&#1492; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512;, &#1492;&#1502;&#1500;&#1493;&#1503; &#1502;&#1510;&#1497;&#1506; &#1495;&#1491;&#1512;&#1497;&#1501; &#1505;&#1496;&#1504;&#1491;&#1512;&#1496;&#1497;&#1497;&#1501; &#1493;&#1499;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1492;&#1499;&#1493;&#1500;&#1500;&#1493;&#1514; &#1490;&#1501; &#1502;&#1496;&#1489;&#1495;&#1493;&#1503;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1511;&#1495;&#1504;&#1493; &#1491;&#1497;&#1512;&#1492;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; 2 &#1502;&#1497;&#1496;&#1493;&#1514; &#1514;&#1497;&#1504;&#1493;&#1511; (&#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1495;&#1491;&#1512; &#1500;&#1504;&#1493;&#1495; &#1493;&#1502;&#1496;&#1489;&#1495;&#1493;&#1503; &#1500;&#1492;&#1499;&#1497;&#1503; &#1500;&#1492;&#1501; &#1491;&#1497;&#1497;&#1505;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1494;&#1512;&#1497;&#1494;), &#1492;&#1494;&#1493;&#1490; &#1492;&#1513;&#1504;&#1497; &#1500;&#1511;&#1495;&#1493; &#1495;&#1491;&#1512; &#1512;&#1490;&#1497;&#1500;, &#1493;&#1499;&#1500; &#1502;&#1513;&#1508;&#1495;&#1492; &#1492;&#1514;&#1508;&#1494;&#1512;&#1492; &#1500;&#1513;&#1504;&#1514; &#1492;&#1500;&#1497;&#1500;&#1492; &#1513;&#1500;&#1492;. &#1513;&#1497;&#1512;&#1493;&#1514; &#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1489;&#1502;&#1500;&#1493;&#1503; &#1506;&#1493;&#1489;&#1491; &#1506;&#1491; &#1502;&#1488;&#1493;&#1495;&#1512;, &#1502;&#1494;&#1500; &#1499;&#1497; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1512;&#1506;&#1489;&#1497;&#1501;! &#1499;&#1499;&#1492; &#1513;&#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1513;&#1499;&#1489;&#1514;&#1497; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1489;&#1506;&#1500;&#1497; &#1499;&#1489;&#1512; &#1488;&#1512;&#1490;&#1503; &#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1497;&#1512;&#1492; &#1493;&#1508;&#1497;&#1510;&#1492; &#1505;&#1493;&#1508;&#1512; &#1496;&#1506;&#1497;&#1502;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 2- 3 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1500;&#1497;&#1500;&#1492; &#1512;&#1490;&#1493;&#1506; &#1489;&#1493; &#1499;&#1493;&#1500;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1493;&#1497;&#1513;&#1504;&#1493; &#1502;&#1510;&#1493;&#1497;&#1503; (&#1500;&#1508;&#1495;&#1493;&#1514; &#1489;&#1488;&#1490;&#1507; &#1513;&#1500;&#1504;&#1493;), &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1502;&#1508;&#1504;&#1511;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503; (&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1489;&#1512; &#1488;&#1499;&#1500;&#1493; &#1491;&#1497;&#1497;&#1505;&#1492; &#1513;&#1492;&#1499;&#1504;&#1493; &#1500;&#1492;&#1501; &#1489;&#1502;&#1496;&#1489;&#1495;&#1493;&#1503; &#1489;&#1495;&#1491;&#1512;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1502;&#1504;&#1506; &#1502;&#1492;&#1501; &#1500;&#1496;&#1506;&#1493;&#1501; &#1502;&#1499;&#1500; &#1492;&#1496;&#1493;&#1489; &#1513;&#1492;&#1497;&#1492;), &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501;. &#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1504;&#1505;&#1497;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1488;&#1490;&#1512;&#1492; &#1492;&#1502;&#1492;&#1497;&#1512; (&#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1493; &#1499;&#1491;&#1497; &#1500;&#1510;&#1502;&#1510;&#1501; &#1494;&#1502;&#1503; &#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1506;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;), &#1511;&#1496;&#1506; &#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1500;&#1492; &#1499;-6 &#1497;&#1493;&#1512;&#1493;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1513;&#1504;&#1497; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1500;&#1513;&#1504;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1500;&#1492;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1505;&#1497; &#1492;&#1497;&#1488; &#1492;&#1506;&#1497;&#1512; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1505;&#1489;&#1493;&#1488;&#1492; &#1506;&#1497;&#1500;&#1497;&#1514;. &#1492;&#1506;&#1497;&#1512; &#1513;&#1493;&#1499;&#1504;&#1514; &#1489;&#1511;&#1510;&#1492;&#1493; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1513;&#1500; &#1488;&#1490;&#1501; &#1488;&#1504;&#1505;&#1497; &#1493;&#1492;&#1497;&#1488; &#1504;&#1502;&#1510;&#1488;&#1514; &#1499;-35 &#1511;&quot;&#1502; &#1491;&#1512;&#1493;&#1501;-&#1502;&#1506;&#1512;&#1489;&#1497;&#1514; &#1500;&#1494;&#39;&#1504;&#1489;&#1492;. &#1492;&#1506;&#1497;&#1512; &#1502;&#1499;&#1493;&#1504;&#1492; &quot;&#1493;&#1504;&#1510;&#1497;&#1492; &#1513;&#1500; &#1492;&#1512;&#1497; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501;&quot;, &#1489;&#1490;&#1500;&#1500; &#1504;&#1492;&#1512; &#1492;&#1514;&#1497;&#1493; &#1492;&#1506;&#1493;&#1489;&#1512; &#1489;&#1492; &#1493;&#1502;&#1514;&#1508;&#1510;&#1500; &#1500;&#1513;&#1514;&#1497; &#1514;&#1506;&#1500;&#1493;&#1514; &#1489;&#1506;&#1497;&#1512;. &#1489;-1860 &#1505;&#1493;&#1508;&#1495; &#1488;&#1494;&#1493;&#1512; &#1505;&#1489;&#1493;&#1497;&#1492; &#1493;&#1492;&#1506;&#1497;&#1512; &#1492;&#1508;&#1499;&#1492; &#1500;&#1495;&#1500;&#1511; &#1502;&#1510;&#1512;&#1508;&#1514;. &#1502;&#1488;&#1494; &#1505;&#1493;&#1507; &#1492;&#1502;&#1488;&#1492; &#1492;-19 &#1492;&#1508;&#1499;&#1492; &#1492;&#1506;&#1497;&#1512; &#1500;&#1502;&#1512;&#1499;&#1494; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;. &#1511;&#1512;&#1489;&#1514;&#1492; &#1500;&#1488;&#1490;&#1501; &#1493;&#1492;&#1514;&#1506;&#1500;&#1493;&#1514; &#1492;&#1506;&#1493;&#1489;&#1512;&#1493;&#1514; &#1489;&#1492; &#1506;&#1494;&#1512;&#1493; &#1489;&#1492;&#1508;&#1497;&#1499;&#1514;&#1492; &#1500;&#1488;&#1514;&#1512; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497;, &#1489;&#1504;&#1493;&#1505;&#1507; &#1500;&#1505;&#1489;&#1497;&#1489;&#1492; &#1492;&#1492;&#1512;&#1512;&#1497;&#1514; &#1492;&#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;&#1514; &#1493;&#1492;&#1511;&#1512;&#1489;&#1492; &#1500;&#1488;&#1514;&#1512;&#1497; &#1505;&#1511;&#1497; &#1512;&#1489;&#1497;&#1501;. &#1492;&#1502;&#1491;&#1497;&#1504;&#1497;&#1493;&#1514; &#1492;&#1505;&#1489;&#1497;&#1489;&#1514;&#1497;&#1514; &#1492;&#1506;&#1497;&#1512;&#1493;&#1504;&#1497;&#1514; &#1492;&#1510;&#1500;&#1497;&#1495;&#1492; &#1500;&#1513;&#1502;&#1493;&#1512; &#1506;&#1500; 40.3% &#1502;&#1492;&#1513;&#1496;&#1495;&#1497;&#1501; &#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501;, &#1493;&#1492;&#1506;&#1497;&#1512; &#1511;&#1497;&#1489;&#1500;&#1492; &#1489;&#1513;&#1504;&#1514; 2015 &#1488;&#1514; &#1508;&#1512;&#1505; &quot;&#1508;&#1512;&#1495; &#1492;&#1494;&#1492;&#1489;&quot; &#1492;&#1504;&#1497;&#1514;&#1503; &#1500;&#1514;&#1513;&#1506; &#1492;&#1506;&#1512;&#1497;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1493;&#1514; &#1492;&#1508;&#1493;&#1512;&#1495;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1504;&#1505;&#1497; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1506;&#1492; 11 &#1493;&#1495;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497;&#1491; &#1489;&#1504;&#1497;&#1497;&#1503; &#1489;&#1497;&#1514; &#1492;&#1502;&#1513;&#1508;&#1496; (&#1492;&#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1490;&#1491;&#1493;&#1500; &#1497;&#1493;&#1514;&#1512; &#1513;&#1510;&#1502;&#1493;&#1491; &#1500;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488;), &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; 7 &#1491;&#1511;&#1493;&#1514; &#1492;&#1493;&#1489;&#1497;&#1500;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1493;&#1500;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514;, &#1513;&#1501; &#1511;&#1497;&#1489;&#1500;&#1493; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493; &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1495;&#1502;&#1493;&#1491;&#1497;&#1501; &#1513;&#1495;&#1513;&#1489;&#1493; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1488;&#1499;&#1497;&#1500;&#1493; &#1488;&#1493;&#1514;&#1501;, &#1488;&#1495;&#1512;&#1497; &#1492;&#1512;&#1489;&#1492; &#1502;&#1489;&#1496;&#1497; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493;&#1514; &#1492;&#1491;&#1491;&#1497;&#1497;&#1501; (&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1493;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;) &#1492;&#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1492;&#1489;&#1497;&#1504;&#1493; &#1513;&#1488;&#1493;&#1499;&#1500; &#1492;&#1501; &#1500;&#1488; &#1497;&#1511;&#1489;&#1500;&#1493; &#1488;&#1494; &#1513;&#1495;&#1493; &#1500;&#1495;&#1508;&#1513; &#1511;&#1493;&#1512;&#1489;&#1503; &#1488;&#1495;&#1512;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 426.67px;"><img alt="e5835e9829b6ad73164a289ea01ad9a3.jpg?l=6" src="images/image47.jpg" style="width: 624.00px; height: 426.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="79666ff6733d8a8438c3c4a1f12d1554.jpg?l=6" src="images/image49.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1514;&#1499;&#1493;&#1500;&#1497;&#1501;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1494;&#1492; &#1492;&#1488;&#1490;&#1501; &#1492;&#1499;&#1497; &#1504;&#1511;&#1497; &#1493;&#1510;&#1500;&#1493;&#1500; &#1489;&#1510;&#1512;&#1508;&#1514; (&#1499;&#1497; &#1502;&#1493;&#1494;&#1503; &#1502;&#1502;&#1497; &#1502;&#1506;&#1497;&#1497;&#1504;&#1493;&#1514;), &#1493;&#1492;&#1493;&#1488; &#1489;&#1488;&#1502;&#1514; &#1502;&#1492;&#1502;&#1501;. &#1500;&#1497;&#1491; &#1492;&#1488;&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1513;&#1495;&#1511;&#1497;&#1497;&#1492;, &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1513;&#1511;&#1506;&#1514;, &#1502;&#1490;&#1493;&#1491;&#1512;&#1514;, &#1489;&#1492; &#1492;&#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1502;&#1490;&#1493;&#1500;&#1508;&#1497;&#1501; &#1489;&#1506;&#1509; &#1489;&#1510;&#1493;&#1512;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514; &#1499;&#1502;&#1493; &#1488;&#1493;&#1504;&#1497;&#1493;&#1514; &#1506;&#1504;&#1511;&#1497;&#1493;&#1514;, &#1496;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1490;&#1491;&#1500;&#1497;&#1501;, &#1493;&#1492;&#1497;&#1488; &#1502;&#1513;&#1511;&#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501; &#1492;&#1502;&#1492;&#1502;&#1501;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1506;&#1489;&#1497;&#1512;&#1497;&#1501; &#1513;&#1501; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1502;&#1513;&#1495;&#1511;&#1497; &#1502;&#1490;&#1500;&#1513;&#1492; &#1493;&#1504;&#1491;&#1504;&#1491;&#1493;&#1514;. &#1488;&#1495;&#1512;&#1499;&#1498; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492;, &#1500;&#1488; &#1500;&#1508;&#1504;&#1497; &#1513;&#1492;&#1510;&#1496;&#1500;&#1502;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1514;&#1506;&#1500;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1513;&#1494;&#1493;&#1512;&#1502;&#1514; &#1500;&#1488;&#1490;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 405.33px;"><img alt="17ed65c0bbc09aa876a5cb4115ae17a8.jpg?l=6" src="images/image79.jpg" style="width: 624.00px; height: 405.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1506;&#1497;&#1512; &#1489;&#1488;&#1502;&#1514; &#1497;&#1508;&#1497;&#1508;&#1497;&#1492;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1513;&#1502;&#1513;&#1497; (&#1488;&#1498; &#1511;&#1512;&#1497;&#1512;) &#1488;&#1489;&#1500; &#1492;&#1513;&#1497;&#1500;&#1493;&#1489; &#1513;&#1500; &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1502;&#1497; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1497;&#1495;&#1491; &#1506;&#1501; &#1512;&#1497;&#1489;&#1493;&#1497; &#1492;&#1508;&#1512;&#1495;&#1497;&#1501; &#1489;&#1488;&#1491;&#1504;&#1497;&#1493;&#1514; &#1500;&#1497;&#1491; &#1499;&#1500; &#1489;&#1497;&#1514; &#1493;&#1491;&#1493;&#1499;&#1503; &#1497;&#1493;&#1510;&#1512; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;&#1514; &#1493;&#1502;&#1491;&#1492;&#1497;&#1502;&#1492;. &#1506;&#1489;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1489;&#1497;&#1514; &#1492;&#1499;&#1500;&#1488; &#1492;&#1502;&#1512;&#1513;&#1497;&#1501; (&#1489;&#1506;&#1512;&#1498; &#1492;&#1514;&#1502;&#1493;&#1504;&#1492; &#1492;&#1499;&#1497; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1513;&#1500; &#1488;&#1504;&#1505;&#1497;) &#1493;&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 425.33px;"><img alt="ed704c082ee0926da777932f72efaf75.jpg?l=6" src="images/image23.jpg" style="width: 624.00px; height: 425.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1497;&#1502;&#1493; &#1500;&#1489;, &#1489;&#1510;&#1512;&#1508;&#1514; &#1488;&#1512;&#1493;&#1495;&#1493;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1493;&#1490;&#1513;&#1493;&#1514; &#1489;&#1497;&#1503; 12:00 &#1500;-14:00 &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503; &#1508;&#1513;&#1493;&#1496; &#1514;&#1497;&#1513;&#1488;&#1512;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; (&#1488;&#1493; &#1514;&#1488;&#1499;&#1500;&#1493; &#1489;&#1502;&#1488;&#1508;&#1497;&#1493;&#1514; &#1488;&#1493; &#1502;&#1511;&#1491;&#1493;&#1504;&#1500;&#1491;&#1505;/KFC &#1493;&#1499;&#1493;&#39;). &#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1500;&#1513;&#1489;&#1514; &#1489;&#1492; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1489;&#1505;&#1493;&#1507; &#1492;&#1514;&#1508;&#1513;&#1512;&#1504;&#1493; &#1506;&#1500; &#1502;&#1505;&#1506;&#1491;&#1514; &#1489;&#1513;&#1512;&#1497;&#1501; &#1513;&#1493;&#1493;&#1497;&#1510;&#1512;&#1497;&#1514; (&#1499;&#1497; &#1492;&#1490;&#1489;&#1512;&#1497;&#1501; &#1512;&#1510;&#1493; &#1505;&#1496;&#1497;&#1497;&#1511;), &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1494;&#1502;&#1504;&#1493; &#1502;&#1512;&#1511; &#1493;&#1504;&#1513;&#1504;&#1513;&#1493; &#1488;&#1497;&#1514;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1513;&#1512;. &#1500;&#1488;&#1495;&#1512; &#1502;&#1504;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1513;&#1489;&#1497;&#1506;&#1492; (&#1493;&#1500;&#1488; &#1494;&#1493;&#1500;&#1492;), &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1504;&#1493;&#1506; &#1495;&#1494;&#1512;&#1492; &#1500;&#1512;&#1499;&#1489;, &#1492;&#1490;&#1497;&#1506; &#1494;&#1502;&#1503; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1490;&#1501; &#1499;&#1497; &#1502;&#1495;&#1499;&#1492; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1506;&#1491; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1504;&#1497;&#1501; &#1489;&#1497;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501; (&#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1500;&#1511;&#1504;&#1495; &#1489;&#1490;&#1500;&#1497;&#1491;&#1492; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1496;&#1506;&#1497;&#1502;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1491;&#1512;&#1498; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; (&#1500;&#1510;&#1506;&#1512;&#1497; &#1506;&#1501; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1495;&#1493;&#1514; &#1502;&#1514;&#1488;&#1508;&#1513;&#1512; &#1500;&#1489;&#1494;&#1489;&#1494; &#1494;&#1502;&#1503; &#1506;&#1500; &#1491;&#1512;&#1498; &#1492;&#1512;&#1512;&#1497;&#1514; &#1497;&#1508;&#1492;), &#1488;&#1489;&#1500; &#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1488;&#1493;&#1491; &#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1513;&#1497;&#1502;&#1497;&#1501;, &#1508;&#1505;&#1490;&#1493;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497; &#1492;&#1513;&#1500;&#1490; &#1504;&#1490;&#1500;&#1497;&#1501; &#1493;&#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1493;&#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501; &#1510;&#1510;&#1497;&#1501; &#1500;&#1492;&#1501; &#1502;&#1508;&#1500;&#1497;&#1501;, &#1502;&#1497;&#1491; &#1500;&#1488;&#1495;&#1512; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1488;&#1505;&#1497;&#1497; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1493;&#1508;&#1498; &#1500;&#1490;&#1513;&#1512; &#1502;&#1496;&#1493;&#1512;&#1507; &#1513;&#1514;&#1500;&#1493;&#1497; &#1502;&#1506;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1506;&#1502;&#1511; &#1502;&#1493;&#1511;&#1507; &#1489;&#1492;&#1512;&#1497; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501;, &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;! &#1489;&#1513;&#1506;&#1492; &#1488;&#1512;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1502;&#1512;&#1499;&#1494; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; (7 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1504;&#1497;&#1501; &#1489;&#1491;&#1497;&#1512;&#1492; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1491;&#1512;&#1498; air bnb- &#1513;&#1504;&#1511;&#1512;&#1488;&#1514;- beautiful chalet allores, &#1489;&#1497;&#1514; &#1506;&#1509; &#1502;&#1491;&#1492;&#1497;&#1501;! 3 &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492;, &#1505;&#1500;&#1493;&#1503; &#1506;&#1504;&#1511;&#1497; &#1506;&#1501; &#1488;&#1495;, &#1502;&#1496;&#1489;&#1495; &#1502;&#1496;&#1493;&#1512;&#1507; &#1493;&#1500;&#1502;&#1496;&#1492; &#1511;&#1493;&#1502;&#1514; &#1502;&#1512;&#1514;&#1507; &#1506;&#1501; &#1502;&#1499;&#1493;&#1504;&#1514; &#1499;&#1489;&#1497;&#1505;&#1492; &#1502;&#1497;&#1497;&#1489;&#1513; &#1493;&#1505;&#1488;&#1493;&#1504;&#1492;! &#1489;&#1495;&#1493;&#1509; &#1502;&#1497;&#1496;&#1493;&#1514; &#1513;&#1497;&#1494;&#1493;&#1507;, &#1491;&#1513;&#1488; &#1512;&#1498; &#1493;&#1504;&#1506;&#1497;&#1501; &#1493;&#1490;&#1493;&#1500;&#1514; &#1492;&#1499;&#1493;&#1514;&#1512;&#1514; &#1492;&#1497;&#1488; &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1513;&#1504;&#1513;&#1511;&#1507; &#1502;&#1502;&#1513; &#1502;&#1495;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1489;&#1502;&#1500;&#1493;&#1488; &#1492;&#1491;&#1512;&#1493; (&#1492;&#1508;&#1505;&#1490;&#1492; &#1492;&#1490;&#1489;&#1493;&#1492;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1500;&#1508;&#1497;&#1501; 4810 &#1502;&#39;) &#1502;&#1491;&#1492;&#1497;&#1501;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1514; &#1502;&#1514;&#1500;&#1492;&#1489;&#1514; &#1502;&#1492;&#1488;&#1495;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="5b056b67129ca17b9cac08d153e264e1.jpg?l=6" src="images/image26.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1502;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1497; &#1493;&#1489;&#1514; &#1492;&#1491;&#1493;&#1491;&#1492; &#1506;&#1493;&#1513;&#1493;&#1514; &#1489;&#1497;&#1497;&#1489;&#1497;&#1505;&#1497;&#1496;&#1512; &#1492;&#1490;&#1489;&#1512;&#1497;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1505;&#1493;&#1508;&#1512; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1502;&#1510;&#1512;&#1499;&#1497;&#1501;. &#1489;&#1513;&#1506;&#1492; &#1513;&#1489;&#1506; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1513;&#1499;&#1497;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1497;&#1513;&#1493;&#1503; &#1493;&#1492;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1506;&#1500; &#1492;&#1488;&#1513; &#1502;&#1513;&#1493;&#1489;&#1495; &#1493;&#1497;&#1497;&#1503; &#1499;&#1508;&#1514;&#1497;&#1495;&#1492; &#1500;&#1496;&#1497;&#1493;&#1500; &#1502;&#1493;&#1510;&#1500;&#1495;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1489;&#1491;&#1513;&#1488; &#1513;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492;, &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1493;&#1492;-ADM</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="c4430dd460d7e94abd657ff61a36d23b.jpg?l=6" src="images/image13.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 3- 4 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1511;&#1502;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1488;&#1489;&#1500; &#1504;&#1511;&#1497; &#1502;&#1506;&#1504;&#1504;&#1497;&#1501;, &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1504;&#1513;&#1511;&#1507; &#1489;&#1502;&#1500;&#1493;&#1488; &#1492;&#1491;&#1512;&#1493; &#1502;&#1495;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1488;&#1489;&#1500; &#1492;&#1514;&#1495;&#1494;&#1497;&#1514; &#1500;&#1488; &#1502;&#1504;&#1489;&#1488;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1500;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501;- &#1492;&#1500;&#1497;&#1500;&#1492; &#1510;&#1508;&#1493;&#1497; &#1513;&#1500;&#1490; &#1493;&#1496;&#1502;&#1508;&#1512;&#1496;&#1493;&#1512;&#1492; &#1513;&#1500; &#1502;&#1497;&#1504;&#1493;&#1505;7 &#1502;&#1506;&#1500;&#1493;&#1514;! &#1488;&#1489;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1500;&#1488; &#1502;&#1508;&#1495;&#1497;&#1491; &#1488;&#1493;&#1514;&#1504;&#1493;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1514;&#1493;&#1510;&#1512;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514;, &#1502;&#1508;&#1504;&#1511;&#1514; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1500;&#1489;&#1513;&#1497;&#1501; &#1495;&#1501; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1508;&#1488;&#1512;&#1511; &#1492;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;- Parc animalier de Merlett.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1488;&#1497;&#1497;&#1500; &#1506;&#1500; &#1512;&#1511;&#1506; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="c1912a06a08e0d481dade934dfe94577.jpg?l=6" src="images/image36.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1508;&#1488;&#1512;&#1511; &#1502;&#1502;&#1493;&#1511;&#1501; &#1489;&#1490;&#1493;&#1489;&#1492; 1536&#1502;&#39; &#1502;&#1506;&#1500; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1493;&#1499;&#1493;&#1500;&#1500; &#1502;&#1490;&#1493;&#1493;&#1503; &#1489;&#1506;&#1500;&#1497; &#1495;&#1497;&#1497;&#1501; &#1489;&#1506;&#1497;&#1511;&#1512; &#1488;&#1497;&#1497;&#1500;&#1497;&#1501; &#1513;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1495;&#1493;&#1508;&#1513;&#1497; &#1489;&#1513;&#1502;&#1493;&#1512;&#1492;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1504;&#1502;&#1510;&#1488; &#1499;-20 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492;, &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1495;&#1493;&#1512;&#1508;&#1497;&#1501; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1493;&#1502;&#1511;&#1512;&#1495;&#1493;&#1503; Bossons &#1492;&#1502;&#1512;&#1513;&#1497;&#1501; &#1513;&#1504;&#1513;&#1511;&#1507; &#1502;&#1495;&#1500;&#1493;&#1503; &#1492;&#1512;&#1499;&#1489;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1508;&#1488;&#1512;&#1511; &#1497;&#1513;&#1504;&#1501; 4 &#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1492;&#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1489;&#1490;&#1489;&#1492;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501;, &#1492;&#1502;&#1500;&#1510;&#1492;- &#1500;&#1489;&#1493;&#1488; &#1502;&#1493;&#1511;&#1491;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1500;&#1504;&#1505;&#1493;&#1506; &#1502;&#1502;&#1513; &#1506;&#1491; &#1492;&#1505;&#1493;&#1507;, &#1497;&#1513; &#1513;&#1501; &#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1502;&#1497;&#1493;&#1506;&#1491; &#1500;&#1511;&#1513;&#1497;&#1513;&#1497;&#1501;, &#1504;&#1499;&#1497;&#1501; &#1493;&#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;. &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1489;&#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1493;&#1504;&#1492; &#1513;&#1497;&#1513; &#1513;&#1508;&#1506; &#1495;&#1504;&#1497;&#1492;&hellip; &#1493;&#1490;&#1501; &#1499;&#1497; &#1492;&#1490;&#1506;&#1504;&#1493; &#1502;&#1502;&#1513; &#1502;&#1493;&#1511;&#1491;&#1501;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1508;&#1514;&#1493;&#1495; &#1492;&#1495;&#1500; &#1502;-10 &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1506;&#1491; 6 &#1489;&#1506;&#1512;&#1489;, &#1499;&#1504;&#1497;&#1505;&#1492; &#1506;&#1493;&#1500;&#1492; 8 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512;, &#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1491; &#1490;&#1497;&#1500; 4 &#1495;&#1497;&#1504;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503; &#1492;&#1506;&#1500;&#1497;&#1493;&#1503; &#1493;&#1492;&#1499;&#1497; &#1511;&#1512;&#1493;&#1489; &#1500;&#1499;&#1504;&#1497;&#1505;&#1492; &#1488;&#1493;&#1500;&#1501; &#1502;&#1513;&#1501; &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493; &#1506;&#1500;&#1497;&#1492; &#1513;&#1500; &#1499;-300 &#1502;&#1496;&#1512; &#1506;&#1501; &#1492;&#1506;&#1490;&#1500;&#1493;&#1514; &#1506;&#1491; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1506;&#1510;&#1502;&#1492;, &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1502;&#1497;&#1504;&#1497; &#1502;&#1505;&#1506; &#1499;&#1493;&#1502;&#1514;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1504;&#1493;&#1514; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498; &#1502;&#1492;&#1497;&#1506;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1491; &#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1488;&#1512;&#1511; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1513;&#1514;&#1504;&#1492; &#1491;&#1512;&#1502;&#1496;&#1497;&#1514;, &#1506;&#1504;&#1504;&#1497;&#1501; &#1499;&#1497;&#1505;&#1493; &#1488;&#1514; &#1492;&#1508;&#1505;&#1490;&#1493;&#1514;, &#1492;&#1488;&#1493;&#1497;&#1512; &#1504;&#1492;&#1497;&#1492; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1511;&#1508;&#1493;&#1488; (&#1494;&#1492; &#1492;&#1513;&#1500;&#1489; &#1513;&#1492;&#1489;&#1504;&#1514;&#1497; &#1513;&#1495;&#1497;&#1497;&#1489; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1508;&#1508;&#1493;&#1514; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1499;&#1497; &#1492;&#1497;&#1491;&#1497;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; &#1508;&#1513;&#1493;&#1496; &#1492;&#1497;&#1493; &#1511;&#1508;&#1493;&#1488;&#1493;&#1514;, &#1500;&#1488; &#1513;&#1494;&#1492; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1492;&#1501; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511; &#1493;&#1500;&#1492;&#1514;&#1500;&#1492;&#1489; &#1502;&#1499;&#1500; &#1488;&#1493;&#1493;&#1494;, &#1489;&#1512;&#1493;&#1493;&#1494;, &#1499;&#1489;&#1513;&#1492; &#1493;&#1488;&#1497;&#1497;&#1500;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;-&#1492;&#1504;&#1493;&#1507; &#1489;&#1502;&#1492;&#1500;&#1498; &#1506;&#1500;&#1497;&#1497;&#1514; &#1492;- 300 &#1502;&#39; &#1502;&#1492;&#1495;&#1504;&#1497;&#1493;&#1503; &#1500;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1508;&#1488;&#1512;&#1511;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="e9968dbe9992f6962770f701d4dd2f05.jpg?l=6" src="images/image37.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1508;&#1488;&#1512;&#1511; &#1506;&#1510;&#1502;&#1493; &#1497;&#1513; &#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;&#1492; (&#1513;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1506;&#1501; &#1499;&#1493;&#1505; &#1511;&#1508;&#1492; &#1493;&#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;) &#1493;&#1499;&#1503; &#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1491;&#1512;&#1490;&#1493;&#1514; &#1511;&#1493;&#1513;&#1497; &#1513;&#1493;&#1504;&#1493;&#1514;, &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1489;&#1495;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1499;&#1497; &#1508;&#1513;&#1493;&#1496;- &#1492;&#1502;&#1506;&#1490;&#1500;&#1497; &#1513;&#1500;&#1493;&#1511;&#1495; &#1499;&#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492;. &#1488;&#1514; &#1492;&#1506;&#1490;&#1500;&#1493;&#1514; &#1488;&#1490;&#1489; &#1492;&#1513;&#1488;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1511;&#1508;&#1497;&#1496;&#1512;&#1497;&#1492; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1514;&#1504;&#1493; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; (&#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1492;&#1510;&#1506;&#1497;&#1512; &#1489;&#1497;&#1493;&#1514;&#1512; &#1492;&#1497;&#1492; &#1502;&#1495;&#1493;&#1502;&#1501; &#1492;&#1497;&#1496;&#1489; &#1489;&#1502;&#1504;&#1513;&#1488;), &#1493;&#1499;&#1502;&#1492; &#1488;&#1493;&#1513;&#1512; &#1492;&#1501; &#1495;&#1493;&#1493;! &#1500;&#1488; &#1492;&#1508;&#1505;&#1497;&#1511;&#1493; &#1500;&#1512;&#1493;&#1509; &#1500;&#1499;&#1500; &#1489;&#1506;&#1500; &#1495;&#1497;&#1497;&#1501; &#1513;&#1512;&#1488;&#1493;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514;- &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1493;&#1488;&#1497;&#1497;&#1500;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 537.33px;"><img alt="0f1fb63150a79e4006aaaa1623b364b3.jpg?l=6" src="images/image69.jpg" style="width: 624.00px; height: 537.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 441.33px;"><img alt="a66ed2f19f44a2c6449e20668daf26c2.jpg?l=6" src="images/image1.jpg" style="width: 624.00px; height: 441.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 377.33px;"><img alt="806537f798b313263aa466279af03f16.jpg?l=6" src="images/image32.jpg" style="width: 624.00px; height: 377.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511; &#1502;&#1514;&#1508;&#1506;&#1500;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1493;&#1492;&#1495;&#1497;&#1493;&#1514;, &#1506;&#1491; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1488;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1499;&#1491;&#1488;&#1497; &#1513;&#1504;&#1494;&#1493;&#1494;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1500;&#1511;&#1495;&#1514; &#1502;&#1513;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1502;&#1510;&#1488;&#1493; &#1500;&#1492;&#1501; &#1514;&#1506;&#1505;&#1493;&#1511;&#1492; &#1489;&#1488;&#1512;&#1490;&#1494; &#1492;&#1495;&#1493;&#1500; &#1492;&#1506;&#1504;&#1511;&#1497; &#1513;&#1489;&#1508;&#1488;&#1512;&#1511;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1490;&#1497;&#1506;&#1493; &#1513;&#1504;&#1497; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1489;&#1504;&#1508;&#1504;&#1493;&#1507; &#1499;&#1504;&#1508;&#1497;&#1497;&#1501; &#1505;&#1497;&#1500;&#1511;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1513;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 397.33px;"><img alt="4b12d43379746c806787c71203c1573e.jpg?l=6" src="images/image39.jpg" style="width: 624.00px; height: 397.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c5">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1504;&#1493;&#1505;&#1508;&#1493;&#1514; &#1513;&#1500; &#1489;&#1506;&#1500;&#1497; &#1492;&#1495;&#1497;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 377.33px;"><img alt="806537f798b313263aa466279af03f16.jpg?l=6" src="images/image32.jpg" style="width: 624.00px; height: 377.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 410.67px;"><img alt="620ca7d00b1a21e8731f3fe6e1253a80.jpg?l=6" src="images/image40.jpg" style="width: 624.00px; height: 410.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 349.33px;"><img alt="b2193dfb4020038c8642b076cdb71527.jpg?l=6" src="images/image68.jpg" style="width: 624.00px; height: 349.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 452.00px;"><img alt="2abb4550d39ac3252c6a5e9ea433d612.jpg?l=6" src="images/image45.jpg" style="width: 624.00px; height: 452.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 457.33px;"><img alt="4f289ba2e2833389498c61474fd2536c.jpg?l=6" src="images/image53.jpg" style="width: 624.00px; height: 457.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 392.00px;"><img alt="81805b4999930675243035de8fc5589f.jpg?l=6" src="images/image52.jpg" style="width: 624.00px; height: 392.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 426.67px;"><img alt="f450164a325be96ccb75a704632251f5.jpg?l=6" src="images/image15.jpg" style="width: 624.00px; height: 426.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1506;&#1497;&#1512; &#1506;&#1510;&#1502;&#1492; &#1500;&#1495;&#1508;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1490;&#1501; &#1500;&#1513;&#1493;&#1496;&#1496; &#1502;&#1506;&#1496;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1504;&#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1511;&#1512; &#1489;&#1495;&#1493;&#1509;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; (&#1502;&#1510;&#1488;&#1504;&#1493; &#1495;&#1504;&#1497;&#1492;) &#1493;&#1502;&#1513;&#1501; &#1500;&#1502;&#1513;&#1497;&#1502;&#1492; &#1492;&#1499;&#1497; &#1511;&#1513;&#1492;- &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1513;&#1506;&#1492; &#1488;&#1495;&#1514; &#1493;&#1495;&#1510;&#1497; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1502;&#1513;&#1497;&#1502;&#1492; &#1500;&#1488; &#1508;&#1513;&#1493;&#1496;&#1492; &#1489;&#1499;&#1500;&#1500; &#1499;&#1497; &#1499;&#1500; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1508;&#1513;&#1493;&#1496; &#1502;&#1508;&#1493;&#1510;&#1510;&#1493;&#1514; &#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1488;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1500;-3 &#1506;&#1490;&#1500;&#1493;&#1514; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1493;-4 &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501;. &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1506;&#1491;&#1497;&#1507; &#1492;&#1497;&#1492; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492; &#1493;&#1502;&#1489;&#1513;&#1500;&#1497;&#1501; &#1513;&#1501; &#1488;&#1512;&#1493;&#1495;&#1492; (&#1488;&#1493;&#1500;&#1501; &#1500;&#1488; &#1504;&#1506;&#1512;&#1499;&#1504;&#1493; &#1500;&#1494;&#1492; &#1493;&#1500;&#1488; &#1511;&#1504;&#1497;&#1504;&#1493; &#1502;&#1505;&#1508;&#1497;&#1511; &#1488;&#1493;&#1499;&#1500;), &#1502;&#1492; &#1513;&#1511;&#1512;&#1492; &#1489;&#1492;&#1502;&#1513;&#1498; &#1494;&#1492; &#1505;&#1512;&#1496; &#1488;&#1497;&#1502;&#1492;! &#1506;&#1491; &#1513;&#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1504;&#1512;&#1488;&#1497;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492; &#1502;&#1488;&#1493;&#1491;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1491;&#1497;&#1491;&#1493;&#1514;&#1497;&#1514; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1489;&#1512; &#1488;&#1497;&#1489;&#1491;&#1493; &#1488;&#1514; &#1494;&#1492; &#1502;&#1512;&#1506;&#1489; &#1493;&#1506;&#1497;&#1497;&#1508;&#1493;&#1514;, &#1500;&#1488; &#1513;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1492;&#1505;&#1493;&#1508;&#1512; &#1488;&#1497;&#1496;&#1497; &#1513;&#1500; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501; &#1506;&#1494;&#1512;. &#1513;&#1500;&#1493;&#1513;&#1492; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1510;&#1493;&#1512;&#1495;&#1497;&#1501; &#1489;&#1511;&#1493;&#1500;&#1497; &#1511;&#1493;&#1500;&#1493;&#1514; &#1494;&#1492; &#1500;&#1488; &#1499;&#1497;&#1507; &#1489;&#1500;&#1513;&#1493;&#1503; &#1492;&#1502;&#1506;&#1496;&#1492;, 4 &#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1512;&#1506;&#1489;&#1497;&#1501; &#1493;&#1502;&#1497;&#1493;&#1488;&#1513;&#1497;&#1501; &#1502;&#1492;&#1510;&#1512;&#1495;&#1493;&#1514; &#1494;&#1492; &#1506;&#1493;&#1491; &#1508;&#1495;&#1493;&#1514; &#1499;&#1497;&#1507;! &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1502;&#1504;&#1493;&#1514; &#1492;&#1496;&#1506;&#1497;&#1502;&#1493;&#1514; (&#1506;&#1491; &#1499;&#1502;&#1492; &#1513;&#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1496;&#1506;&#1493;&#1501;) &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1494;&#1493; &#1514;&#1497;&#1494;&#1499;&#1512; &#1500;&#1513;&#1502;&#1510;&#1492; &#1500;&#1492;&#1512;&#1489;&#1492; &#1502;&#1488;&#1493;&#1491; &#1494;&#1502;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1505;&#1493;&#1508;&#1512;- &#1494;&#1502;&#1503; &#1513;&#1504;&quot;&#1510; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1504;&#1512;&#1491;&#1502;&#1493; &#1502;&#1497;&#1491;, &#1489;&#1499;&#1493;&#1493;&#1504;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; (Les Houches) &#1499;&#1491;&#1497; &#1513;&#1497;&#1513;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1488;&#1493;&#1496;&#1493;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;, &#1500;&#1488;.&#1506;&#1512;&#1489; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;. &#1493;&#1489;&#1504;&#1493;&#1492;&#1500; &#1502;&#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489; &#1494;&#1492; &#1494;&#1502;&#1503; &#1492;&#1492;&#1493;&#1512;&#1497;&#1501;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1504;&#1493; &#1489;&#1499;&#1497;&#1507; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1495; &#1493;&#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1508;&#1514;&#1497;&#1514;&#1497; &#1492;&#1513;&#1500;&#1490; &#1513;&#1492;&#1495;&#1500;&#1493; &#1500;&#1512;&#1491;&#1514;...&#1502;&#1514;&#1508;&#1500;&#1500;&#1497;&#1501; &#1513;&#1504;&#1511;&#1493;&#1501; &#1500;&#1489;&#1493;&#1511;&#1512; &#1500;&#1489;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 4- 5 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1514;&#1511;&#1493;&#1493;&#1514;&#1497;&#1504;&#1493; &#1492;&#1514;&#1490;&#1513;&#1502;&#1493; &#1493;&#1488;&#1499;&#1503; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1500;&#1489;&#1493;&#1511;&#1512; &#1500;&#1489;&#1503;, &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1502;&#1499;&#1493;&#1505;&#1492; &#1506;&#1504;&#1504;&#1497;&#1501; &#1488;&#1498; &#1499;&#1500; &#1492;&#1491;&#1513;&#1488; &#1505;&#1489;&#1497;&#1489; &#1492;&#1489;&#1511;&#1514;&#1492; &#1513;&#1500;&#1504;&#1493; &#1502;&#1499;&#1493;&#1505;&#1492; &#1489;&#1513;&#1500;&#1490; &#1500;&#1489;&#1503;. &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;!!! &#1493;&#1488;&#1494; &#1502;&#1505;&#1514;&#1499;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1496;&#1502;&#1508;&#1512;&#1496;&#1493;&#1512;&#1492;: 1-! &#1511;&#1510;&#1514; &#1508;&#1495;&#1493;&#1514; &#1499;&#1497;&#1507;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1500;&#1490; </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="6f26ce2664adf4386be8a6aa1932e157.jpg?l=6" src="images/image60.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="6ffc578b23a9f5e82d42188dea388f2b.jpg?l=6" src="images/image31.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1492; &#1500;&#1506;&#1494;&#1488;&#1494;&#1500; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1506;&#1501; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1511;&#1493;&#1512; &#1499;&#1494;&#1492;??? &#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1512;&#1512; &#1491;&#1497;&#1505;&#1492;! &#1488;&#1489;&#1500; &#1508;&#1495;&#1493;&#1514; &#1506;&#1493;&#1494;&#1512; &#1500;&#1504;&#1493; &#1500;&#1514;&#1499;&#1504;&#1493;&#1503; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1497;&#1493;&#1502;&#1497;&#1514;...</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="a1ad19d024b1bae96c106650d52864a3.jpg?l=6" src="images/image9.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1504;&#1491;&#1495;&#1492; &#1488;&#1514; &#1492;&#1492;&#1495;&#1500;&#1496;&#1492; &#1506;&#1491; &#1488;&#1495;&#1512;&#1497; &#1488;.&#1489;&#1493;&#1511;&#1512; &#1493;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497; &#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1513;&#1500;&#1490;&hellip; &#1492;&#1501; &#1491;&#1493;&#1493;&#1511;&#1488; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1492;&#1489;&#1497;&#1504;&#1493; &#1502;&#1492; &#1494;&#1492; &#1492;&#1491;&#1489;&#1512; &#1492;&#1500;&#1489;&#1503; &#1493;&#1492;&#1511;&#1512; &#1492;&#1494;&#1492; &#1513;&#1490;&#1493;&#1512;&#1501; &#1500;&#1492;&#1501; &#1500;&#1492;&#1495;&#1500;&#1497;&#1511;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1502;&#1490;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1513;&#1500;&#1490;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="f8b17545c2a60d72593a0cf99dbd5082.jpg?l=6" src="images/image21.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="8cb6f5bb65d0f6badf4d26adb4588701.jpg?l=6" src="images/image57.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 1109.33px;"><img alt="c265695ecc57ba36b0927b5cc393c041.jpg?l=6" src="images/image66.jpg" style="width: 624.00px; height: 1109.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1497;&#1510;&#1502;&#1491; &#1500;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497;&#1514; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1488;&#1490;&#1501; &#1502;&#1493;&#1504;&#1512;&#1496;&#1497;&#1493;&#1491; &#1513;&#1500;&#1497;&#1491; &#1502;&#1493;&#1512;&#1494;&#1497;&#1503; (&#1513;&#1506;&#1492; &#1493;&#1512;&#1489;&#1506; &#1504;&#1505;&#1497;&#1506;&#1492;), &#1488;&#1502;&#1512;&#1504;&#1493; &#1513;&#1490;&#1501; &#1499;&#1499;&#1492; &#1511;&#1512; &#1488;&#1494; &#1500;&#1508;&#1495;&#1493;&#1514; &#1504;&#1492;&#1504;&#1492; &#1502;&#1492;&#1504;&#1493;&#1507; &#1493;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488; &#1499;&#1494;&#1488;&#1514; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;, &#1491;&#1512;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1511;&#1496;&#1504;&#1493;&#1514; &#1493;&#1492;&#1510;&#1497;&#1493;&#1512;&#1497;&#1493;&#1514; &#1513;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1488;&#1497;&#1503; &#1488;&#1493;&#1496;&#1493;&#1505;&#1496;&#1512;&#1491;&#1492; &#1488;&#1500;&#1488; &#1499;&#1489;&#1497;&#1513; &#1499;&#1508;&#1512;&#1497; &#1513;&#1502;&#1514;&#1508;&#1514;&#1500; &#1489;&#1497;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1513;&#1493;&#1504;&#1493;&#1514;. &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1492;&#1499;&#1500; &#1491;&#1497; &#1513;&#1493;&#1502;&#1501; &#1493;&#1512;&#1497;&#1511;, &#1502;&#1492;&#1512; &#1502;&#1488;&#1493;&#1491; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1496;&#1508;&#1505; &#1500;&#1492;&#1512;&#1497;&#1501; (&#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1490;&#1489;&#1493;&#1492;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1490;&#39;&#1504;&#1489;&#1492;), &#1492;&#1504;&#1493;&#1507; &#1492;&#1513;&#1514;&#1504;&#1492; &#1491;&#1512;&#1502;&#1496;&#1497;&#1514; &#1502;&#1497;&#1512;&#1493;&#1511; &#1500;&#1500;&#1489;&#1503;, &#1492;&#1512;&#1497;&#1501; &#1510;&#1489;&#1493;&#1506;&#1497;&#1501; &#1500;&#1489;&#1503;, &#1506;&#1510;&#1497;&#1501; &#1510;&#1489;&#1493;&#1506;&#1497;&#1501; &#1500;&#1489;&#1503; &#1493;&#1499;&#1508;&#1512;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1499;&#1500; &#1494;&#1492; &#1489;&#1495;&#1493;&#1491;&#1513; &#1502;&#1488;&#1497;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1491;&#1497;&#1497;&#1503; &#1511;&#1493;&#1512; &#1488;&#1497;&#1502;&#1497;&#1501; &#1489;&#1495;&#1493;&#1509; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1490;&#1497;&#1495;&#1492; &#1500;&#1488;&#1490;&#1501; &#1493;&#1502;&#1513;&#1501; &#1488;&#1493;&#1500;&#1497; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1493;&#1512;&#1494;&#1497;&#1503;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1493;&#1492;&#1493;&#1488; &#1502;&#1513;&#1490;&#1506;! &#1502;&#1493;&#1511;&#1507; &#1492;&#1512;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1493;&#1489;&#1504;&#1493;&#1507; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490; &#1504;&#1512;&#1488;&#1492; &#1508;&#1513;&#1493;&#1496; &#1500;&#1511;&#1493;&#1495; &#1502;&#1490;&#1500;&#1493;&#1497;&#1492;! &#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1500;&#1492;&#1502;&#1495;&#1513;&#1492;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 408.00px;"><img alt="8fbaf349c80dd57fb915e0462f09d85b.jpg?l=6" src="images/image25.jpg" style="width: 624.00px; height: 408.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 389.33px;"><img alt="528e4ae46cbcdd16408c93de6c65309f.jpg?l=6" src="images/image74.jpg" style="width: 624.00px; height: 389.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 466.67px;"><img alt="30a1f2401d5b5245b2ee378fc5d88687.jpg?l=6" src="images/image73.jpg" style="width: 624.00px; height: 466.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; 3 &#1489;&#1514;&#1497; &#1511;&#1508;&#1492;- &#1488;&#1495;&#1491; &#1492;&#1497;&#1492; &#1502;&#1500;&#1488; &#1500;&#1490;&#1502;&#1512;&#1497; (&#1488;&#1493; &#1513;&#1500;&#1488; &#1512;&#1510;&#1493; &#1500;&#1492;&#1499;&#1504;&#1497;&#1505; &#1488;&#1493;&#1514;&#1504;&#1493; &#1506;&#1501; 3 &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;), &#1489;&#1513;&#1504;&#1497; &#1492;&#1497;&#1514;&#1492; &#1495;&#1514;&#1493;&#1504;&#1492; &#1488;&#1494; &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1489;&#1513;&#1500;&#1497;&#1513;&#1497;, &#1500;&#1488; &#1500;&#1508;&#1504;&#1497; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1494;&#1499;&#1493; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1493;&#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1511;&#1510;&#1514; &#1489;&#1513;&#1500;&#1490; &#1506;&#1501; &#1492;&#1492;&#1493;&#1512;&#1497;&#1501; &#1492;&#1502;&#1513;&#1493;&#1490;&#1506;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501;, &#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500; &#1513;&#1511;&#1504;&#1497;&#1514;&#1497; &#1500;&#1492;&#1501; &#1499;&#1508;&#1508;&#1493;&#1514; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 686.67px;"><img alt="4373f98001f4ea6c933e5106e4261ef5.jpg?l=6" src="images/image56.jpg" style="width: 624.00px; height: 686.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1492; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1508;&#1514;&#1497;&#1506; &#1500;&#1496;&#1493;&#1489;&#1492; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1494;&#1492; &#1506;&#1491; &#1499;&#1502;&#1492; &#1492;&#1499;&#1500; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1493;&#1514;&#1488;&#1501; &#1497;&#1500;&#1491;&#1497;&#1501;/&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514;, &#1489;&#1499;&#1500; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1506;&#1491; &#1499;&#1492; (&#1508;&#1512;&#1496; &#1500;&#1488;&#1495;&#1491; &#1489;&#1488;&#1504;&#1505;&#1497;) &#1497;&#1513; &#1506;&#1502;&#1491;&#1514; &#1492;&#1495;&#1514;&#1500;&#1492; &#1502;&#1491;&#1493;&#1490;&#1502;&#1514; &#1489;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;, &#1499;&#1505;&#1488;&#1493;&#1514; &#1489;&#1496;&#1497;&#1495;&#1493;&#1514;, &#1502;&#1504;&#1493;&#1514; &#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1502;&#1512;&#1511;&#1497;&#1501; &#1489;&#1513;&#1508;&#1506;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1499;&#1489;&#1512; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1499;&#1488;&#1503; &#1493;&#1500;&#1488; &#1489;&#1502;&#1493;&#1512;&#1494;&#1497;&#1503; - &#1490;&#1501; &#1499;&#1499;&#1492; &#1511;&#1512; &#1502;&#1497;&#1491;&#1497; &#1500;&#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514;. &#1489;&#1514;&#1493;&#1501; &#1492;&#1488;&#1512;&#1493;&#1495;&#1492; &#1492;&#1490;&#1489;&#1512;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1506;&#1513;&#1493; &#1500;&#1504;&#1493; &#1511;&#1496;&#1506;- &#1488;&#1504;&#1495;&#1504;&#1493; &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1506;&#1510;&#1497;&#1512;&#1492; &#1489;&#1502;&#1508;&#1500;&#1497;&#1501; &#1488;&#1489;&#1500; &#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1489;&#1506;&#1500;&#1497; &#1488;&#1493;&#1502;&#1512; &#1500;&#1497; &#1513;&#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1494;&#1493;&#1512; &#1499;&#1497; &#1492;&#1494;&#1493;&#1490; &#1492;&#1513;&#1504;&#1497; &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1505;&#1493;&#1508;&#1512;, &#1488;&#1494; &#1492;&#1506;&#1502;&#1505;&#1504;&#1493; &#1492;&#1499;&#1500; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1495;&#1497;&#1508;&#1493;&#1513; &#1505;&#1493;&#1508;&#1512;, &#1512;&#1511; &#1499;&#1513;&#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1505;&#1493;&#1508;&#1512; &#1492;&#1506;&#1504;&#1511;&#1497; (&#1512;&#1513;&#1514; lidl) &#1513;&#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512; &#1499;&#1497; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1492;&#1497;&#1493;&#1501;, &#1489;&#1514; &#1491;&#1493;&#1491;&#1492; &#1513;&#1500;&#1497; &#1500;&#1488; &#1492;&#1489;&#1497;&#1504;&#1492; &#1500;&#1502;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1502;&#1513;&#1501; &#1493;&#1500;&#1488; &#1504;&#1513;&#1488;&#1512;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514;...&#1499;&#1489;&#1512; &#1489;&#1496;&#1495; &#1513;&#1500;&#1488; &#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1502;&#1508;&#1500; &#1499;&#1497; &#1497;&#1512;&#1491;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1505;&#1493;&#1508;&#1512; &#1508;&#1514;&#1493;&#1495;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1511;&#1504;&#1497;&#1493;&#1514; &#1488;&#1490;&#1489; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1512;&#1513;&#1514; super u &#1513;&#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1505;&#1504;&#1497;&#1508;&#1497;&#1501; &#1513;&#1500;&#1492; &#1489;&#1499;&#1500; &#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1497;&#1492; &#1489;&#1492;&#1497;&#1512; &#1502;&#1502;&#1513;, &#1513;&#1502;&#1513;, &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1504;&#1513;&#1511;&#1507; &#1500;&#1489;&#1503; &#1493;&#1502;&#1492;&#1502;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1511;&#1512; &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1502;&#1500;&#1508;&#1512;&#1493;&#1513; &#1502;&#1495;&#1510;&#1500;&#1514; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1513;&#1502;&#1513; &#1493;&#1499;&#1493;&#1505; &#1489;&#1497;&#1512;&#1492; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1504;&#1512;&#1490;&#1497;&#1493;&#1514; &#1493;&#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1491;&#1513;&#1488;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 396.00px;"><img alt="63a68b1924d4f91dc979904100ae954e.jpg?l=6" src="images/image34.jpg" style="width: 624.00px; height: 396.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1506;&#1489;&#1512; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 5- 6 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1492;&#1513;&#1514;&#1508;&#1512;, &#1488;&#1502;&#1504;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1511;&#1508;&#1493;&#1488; &#1489;&#1495;&#1493;&#1509; (4 &#1502;&#1506;&#1500;&#1493;&#1514;) &#1488;&#1489;&#1500; &#1492;&#1513;&#1502;&#1513; &#1502;&#1488;&#1497;&#1512;&#1492; &#1493;&#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1504;&#1511;&#1497;&#1497;&#1501; &#1493;&#1489;&#1495;&#1493;&#1509; &#1502;&#1512;&#1490;&#1497;&#1513; &#1495;&#1502;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1492; &#1513;&#1502;&#1512;&#1488;&#1492; &#1492;&#1514;&#1495;&#1494;&#1497;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1489;&#1494;&#1489;&#1494;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1492;&#1497;&#1508;&#1492; &#1492;&#1494;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1510;&#1512;&#1508;&#1514; &#1488;&#1494; &#1504;&#1488;&#1499;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1495;&#1514; &#1502;&#1492;-patisserie &#1513;&#1489;&#1506;&#1497;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1508;&#1497; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1494;&#1492; &#1513;&#1511;&#1502;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501;- &#1502;&#1502;&#1513; &#1502;&#1493;&#1511;&#1491;&#1501; &#1499;&#1499;&#1492; &#1513;&#1489;&#1513;&#1506;&#1492; 8 &#1499;&#1489;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1502;&#1512;&#1499;&#1494; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1506;&#1501; &#1513;&#1508;&#1506; &#1495;&#1504;&#1497;&#1492; &#1493;&#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1513;&#1502;&#1513;&#1492;&#1493; &#1497;&#1508;&#1514;&#1495;. &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1489;&#1502;&#1491;&#1512;&#1495;&#1493;&#1489; &#1492;&#1512;&#1488;&#1513;&#1497; &#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1496;&#1495;&#1504;&#1493; &#1508;&#1504;&#1511;&#1497;&#1497;&#1511;&#1497;&#1501; &#1500;&#1492;&#1504;&#1488;&#1514;&#1497;&#1504;&#1493;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1511;&#1510;&#1514; &#1489;&#1502;&#1491;&#1512;&#1495;&#1493;&#1489;, &#1492;&#1510;&#1496;&#1500;&#1502;&#1504;&#1493; (&#1513;&#1493;&#1489;) &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1513;&#1489;&#1512;&#1511;&#1506; &#1493;&#1513;&#1488;&#1512; &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1502;&#1493;&#1513;&#1500;&#1490;&#1497;&#1501; (&#1489;&#1497;&#1504;&#1492;&#1501; &#1492;-ADM &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1513;&#1488;&#1500;&#1497;&#1493; &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514;- &#1513;&#1500;&#1488; &#1512;&#1500;&#1493;&#1493;&#1504;&#1496;&#1497;&#1514; &#1500;&#1504;&#1493; &#1499;&#1497; &#1506;&#1501; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1490;&#1493;&#1489;&#1492; &#1499;&#1494;&#1492;). </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 386.67px;"><img alt="b4472550c58463e7b851bd2d1088f5f9.jpg?l=6" src="images/image42.jpg" style="width: 624.00px; height: 386.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 557.33px;"><img alt="234724e19cd0a6000c61c916ba765a7f.jpg?l=6" src="images/image27.jpg" style="width: 624.00px; height: 557.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 282.67px;"><img alt="55ae97ee19cbc85dcb05dc6c9030f6ff.jpg?l=6" src="images/image44.jpg" style="width: 624.00px; height: 282.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;- tourist information &#1499;&#1497; &#1500;&#1492;&#1497;&#1493;&#1501; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514;, &#1499;&#1500; &#1502;&#1492; &#1513;&#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1488; &#1506;&#1493;&#1489;&#1491; &#1488;&#1493; &#1505;&#1490;&#1493;&#1512;- &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1506;&#1512;&#1514; &#1492;&#1511;&#1512;&#1495;- &#1491;&#1493;&#1493;&#1511;&#1488; &#1502;&#1492;-6 &#1500;&#1502;&#1488;&#1497; &#1494;&#1492; &#1504;&#1505;&#1490;&#1512; &#1500;&#1513;&#1489;&#1493;&#1506; &#1500;&#1514;&#1495;&#1494;&#1493;&#1511;&#1492;. &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1511;&#1508;&#1492; &#1489;-Paradis des praz &#1513;&#1501; &#1497;&#1513; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1493;&#1508;&#1497;&#1504;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1504;&#1495;&#1502;&#1491;&#1492; &#1500;&#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;- &#1494;&#1492; &#1505;&#1490;&#1493;&#1512; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1513;&#1489;&#1493;&#1506; (&#1502;&#1508;&#1514;&#1495; &#1489;&#1497;&#1493;&#1501; &#1512;&#1489;&#1497;&#1506;&#1497; &#1506;&#1491; &#1513;&#1489;&#1514;). &#1488;&#1508;&#1497;&#1500;&#1493; &#1513;&#1511;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500; gorges de la diosaz &#1488;&#1489;&#1500; &#1490;&#1501; &#1492;&#1493;&#1488; &#1505;&#1490;&#1493;&#1512;! &#1494;&#1492; &#1492;&#1495;&#1497;&#1505;&#1512;&#1493;&#1503; &#1513;&#1500; &#1496;&#1497;&#1493;&#1500; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1493;&#1504;&#1492;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1491;&#1493;&#1493;&#1511;&#1488; &#1489;-tourist info &#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1500;&#1504;&#1493; &#1506;&#1500; &#1502;&#1505;&#1500;&#1493;&#1500; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;, &#1496;&#1497;&#1493;&#1500; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492; &#1489;&#1506;&#1497;&#1512; &#1506;&#1491; &#1500;&#1488;&#1490;&#1502;&#1493;&#1504;&#1497; &#1492;- Lacs des Gaillands, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1513;&#1504;&#1497; &#1488;&#1490;&#1502;&#1493;&#1504;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1492;&#1501; &#1504;&#1513;&#1511;&#1507; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1500; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501;. &#1493;&#1499;&#1498; &#1506;&#1513;&#1497;&#1504;&#1493;, &#1510;&#1506;&#1491;&#1504;&#1493; &#1489;&#1504;&#1495;&#1514; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1502;&#1492;&#1500;&#1499;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1495;&#1512;&#1508;&#1493; &#1500;&#1492;&#1501; &#1489;&#1506;&#1490;&#1500;&#1493;&#1514;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501;- &#1511;&#1512;&#1497;&#1512; &#1488;&#1489;&#1500; &#1502;&#1502;&#1513; &#1504;&#1506;&#1497;&#1501; &#1500;&#1492;&#1500;&#1497;&#1499;&#1492;. &#1510;&#1506;&#1491;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1499;&#1513;&#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1502;&#1513;&#1502;&#1488;&#1500;&#1504;&#1493; &#1490;&#1489;&#1493;&#1492;&#1492; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501; &#1493;&#1492;&#1493;&#1488; &#1488;&#1499;&#1503; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1513;&#1502;&#1497;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501;, &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1493;&#1512;&#1499;&#1505; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1489;&#1512;&#1511;&#1506;, &#1506;&#1510;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1491;&#1513;&#1488; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1513;&#1496;&#1497;&#1501; &#1489;&#1488;&#1490;&#1501;- &#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1500;&#1492;&#1502;&#1495;&#1513;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 362.67px;"><img alt="c129a23f5ed76af387be1d1ab851d21c.jpg?l=6" src="images/image29.jpg" style="width: 624.00px; height: 362.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 473.33px;"><img alt="b9cf6561aa978a89c9af3d2e8ba2358c.jpg?l=6" src="images/image43.jpg" style="width: 624.00px; height: 473.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="f5721b0e8b5976e2454925e84a01a47f.jpg?l=6" src="images/image22.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1502;&#1514;&#1506;&#1493;&#1512;&#1512;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1489;&#1491;&#1513;&#1488; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1492;&#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; (&#1502;&#1494;&#1500; &#1513;&#1502;&#1508;&#1495;&#1491;&#1497;&#1501; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1502;&#1497;&#1501; &#1488;&#1495;&#1512;&#1514; &#1488;&#1489;&#1493;&#1497; &#1500;&#1504;&#1493;&hellip;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1513;&#1504;&#1497; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="7e2ed26659cc23f16ac83d3a1f3fa8a1.jpg?l=6" src="images/image64.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 433.33px;"><img alt="92f68ab07dce0388ddbe8a9e774e3865.jpg?l=6" src="images/image20.jpg" style="width: 624.00px; height: 433.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1489;&#1512;&#1490;&#1500; &#1500;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497;- &#1506;&#1493;&#1491; &#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492;, &#1512;&#1506;&#1489;&#1497;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1491;&#1512;&#1495;&#1493;&#1489; &#1492;&#1512;&#1488;&#1513;&#1497; &#1513;&#1499;&#1489;&#1512; &#1492;&#1493;&#1502;&#1492; &#1488;&#1491;&#1501; (&#1489;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1499;&#1494;&#1492; &#1497;&#1508;&#1492; &#1499;&#1493;&#1500;&#1501; &#1497;&#1510;&#1488;&#1493; &#1492;&#1495;&#1493;&#1510;&#1492;). &#1499;&#1499;&#1492; &#1497;&#1510;&#1488; &#1513;&#1490;&#1501; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1488;&#1493;&#1514;&#1492; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1489;&#1493;&#1511;&#1512;- &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1500;&#1488; &#1502;&#1495;&#1500;&#1497;&#1508;&#1497;&#1501;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1489;&#1500;&#1497; &#1511;&#1510;&#1514; &#1502;&#1497;&#1491;&#1506; &#1506;&#1500; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;, &#1488;&#1494; &#1499;&#1499;&#1492;- &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;-&#1502;&#1493;&#1503;-&#1489;&#1500;&#1488;&#1503; (&#1510;&#1512;&#1508;&#1514;&#1497;&#1514;: Chamonix-Mont-Blanc) &#1492;&#1497;&#1488; &#1506;&#1497;&#1497;&#1512;&#1514; &#1511;&#1497;&#1496; &#1489;&#1502;&#1495;&#1493;&#1494; &#1505;&#1489;&#1493;&#1488;&#1492; &#1506;&#1497;&#1500;&#1497;&#1514; (Haute-Savoie) &#1513;&#1489;&#1495;&#1489;&#1500; &#1488;&#1493;&#1489;&#1512;&#1503;-&#1512;&#1493;&#1503;-&#1488;&#1500;&#1508;, &#1502;&#1494;&#1512;&#1495; &#1510;&#1512;&#1508;&#1514;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1493;&#1499;&#1504;&#1514; &#1489;&#1500;&#1497;&#1489;&#1493; &#1513;&#1500; &#1506;&#1502;&#1511; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;. &#1489;&#1513;&#1496;&#1495; &#1513;&#1500; 245.5 &#1511;&#1502;&quot;&#1512;, &#1492;&#1497;&#1488; &#1502;&#1499;&#1505;&#1492; 16 &#1499;&#1508;&#1512;&#1497;&#1501; (&#1500;&#1512;&#1489;&#1493;&#1514; &#1494;&#1492; &#1492;&#1504;&#1493;&#1513;&#1488; &#1488;&#1514; &#1513;&#1502;&#1492;) &#1513;&#1489;&#1492;&#1501; &#1497;&#1495;&#1491; &#1495;&#1497;&#1497;&#1501; &#1502;&#1506;&#1496; &#1497;&#1493;&#1514;&#1512; &#1502;-9,000 &#1514;&#1493;&#1513;&#1489;&#1497;&#1501;. &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1497;&#1493;&#1513;&#1489;&#1514; &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1502;&#1513;&#1493;&#1500;&#1513; &#1492;&#1490;&#1489;&#1493;&#1500;&#1493;&#1514; &#1513;&#1493;&#1493;&#1497;&#1497;&#1509;-&#1488;&#1497;&#1496;&#1500;&#1497;&#1492;-&#1510;&#1512;&#1508;&#1514; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1504;&#1506; &#1489;&#1497;&#1503; 995 &#1502;&#1496;&#1512; &#1502;&#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1497;&#1501; &#1500;-4,810 &#1502;&#1496;&#1512;, &#1506;&#1500; &#1502;&#1493;&#1512;&#1491;&#1493;&#1514;&#1497;&#1492; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497;&#1497;&#1501; &#1513;&#1500; &#1492;&#1488;&#1462;&#1490;&#1493;&#1468;&#1497;-&#1491;&#1497;-&#1502;&#1497;&#1491;&#1497; (Aiguille du Midi), &#1508;&#1505;&#1490;&#1492; &#1489;&#1502;&#1505;&#1497;&#1489; &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1502;&#1493;&#1494;&#1499;&#1512;&#1514; &#1489;&#1513;&#1504;&#1514; 1091, &#1488;&#1494; &#1492;&#1506;&#1502;&#1511; &#1513;&#1489;&#1493; &#1492;&#1497;&#1488; &#1513;&#1493;&#1499;&#1504;&#1514; &#1492;&#1493;&#1506;&#1504;&#1511; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1512;&#1493;&#1494;&#1503; &#1488;&#1461;&#1502;&#1493;&#1465;&#1503; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1502;&#1494;&#39;&#1504;&#1489;&#1492;&#1500;&#1502;&#1504;&#1494;&#1512; &#1513;&#1500; &#1489;&#1504;&#1491;&#1497;&#1511;&#1496;&#1497;&#1504;&#1497;&#1501; &#1489;&#1508;&#1497;&#1497;&#1502;&#1493;&#1504;&#1496;&#1492;. &#1504;&#1494;&#1497;&#1512;&#1497;&#1501; &#1513;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1493; &#1489;&#1490;&#1491;&#1492; &#1492;&#1497;&#1502;&#1504;&#1497;&#1514; &#1513;&#1500; &#1492;&#1504;&#1492;&#1512; &#1488;&#1512;&#1489; (Arve) &#1492;&#1497;&#1493;&#1493; &#1488;&#1514; &#1512;&#1488;&#1513;&#1497;&#1514;&#1493; &#1513;&#1500; &#1502;&#1504;&#1494;&#1512; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;. &#1513;&#1496;&#1495; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1497;&#1492; &#1495;&#1500;&#1511; &#1502;&#1512;&#1493;&#1494;&#1504;&#1493;&#1514; &#1505;&#1489;&#1493;&#1497;&#1492;, &#1513;&#1492;&#1508;&#1499;&#1492; &#1488;&#1495;&#1512;-&#1499;&#1498; &#1500;&#1491;&#1493;&#1499;&#1505;&#1493;&#1514; &#1505;&#1489;&#1493;&#1497;&#1492; &#1513;&#1504;&#1499;&#1500;&#1500;&#1492; &#1488;&#1495;&#1512;-&#1499;&#1498; &#1489;&#1502;&#1502;&#1500;&#1499;&#1514; &#1505;&#1512;&#1491;&#1497;&#1504;&#1497;&#1492;. &#1489;&#1495;&#1505;&#1493;&#1514; &#1492;&#1502;&#1492;&#1508;&#1499;&#1492; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1514; &#1493;&#1492;&#1511;&#1497;&#1505;&#1512;&#1493;&#1514; &#1492;&#1504;&#1508;&#1493;&#1500;&#1488;&#1493;&#1504;&#1497;&#1514; &#1492;&#1497;&#1497;&#1514;&#1492; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1500;&#1496;&#1512;&#1497;&#1496;&#1493;&#1512;&#1497;&#1492; &#1510;&#1512;&#1508;&#1514;&#1497;&#1514;. &#1489;-24 &#1489;&#1502;&#1512;&#1509; 1860, &#1514;&#1495;&#1514; &#1495;&#1493;&#1494;&#1492; &#1496;&#1493;&#1512;&#1497;&#1504;&#1493;, &#1504;&#1502;&#1505;&#1512;&#1492; &#1505;&#1489;&#1493;&#1497;&#1492; &#1500;&#1497;&#1491;&#1497; &#1510;&#1512;&#1508;&#1514;, &#1493;&#1489;-4 &#1489;&#1488;&#1508;&#1512;&#1497;&#1500; &#1492;&#1497;&#1497;&#1514;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1500;&#1510;&#1512;&#1508;&#1514;&#1497;&#1514; &#1500;&#1499;&#1500; &#1491;&#1489;&#1512;, &#1499;&#1513;&#1489;&#1504;&#1493;&#1489;&#1502;&#1489;&#1512; 1921 &#1492;&#1497;&#1488; &#1511;&#1497;&#1489;&#1500;&#1492; &#1488;&#1514; &#1513;&#1502;&#1492; &#1492;&#1512;&#1513;&#1502;&#1497; - &quot;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497;-&#1502;&#1493;&#1503;-&#1489;&#1500;&#1488;&#1503;&quot;. &#1513;&#1500;&#1493;&#1513; &#1513;&#1504;&#1497;&#1501; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1489;-1924, &#1488;&#1497;&#1512;&#1495;&#1492; &#1492;&#1506;&#1497;&#1512; &#1488;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497; &#1492;&#1495;&#1493;&#1512;&#1507; &#1492;&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1497;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501;. &#1514;&#1511;&#1493;&#1508;&#1514; &#1502;&#1500;&#1495;&#1502;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1508;&#1506;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1497;&#1514; &#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1500; &#1488;&#1512;&#1490;&#1493;&#1503; &#1488;&#1493;&#1494;&quot;&#1492; &#1489;&#1493; &#1492;&#1493;&#1505;&#1514;&#1512;&#1493; &#1506;&#1513;&#1512;&#1493;&#1514; &#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1492;&#1493;&#1491;&#1497;&#1501;, &#1489;&#1506;&#1494;&#1512;&#1514; &#1502;&#1505;&#1508;&#1512; &#1502;&#1496;&#1508;&#1500;&#1493;&#1514; &#1504;&#1493;&#1510;&#1512;&#1497;&#1493;&#1514; &#1493;&#1497;&#1492;&#1493;&#1491;&#1497;&#1493;&#1514;, &#1493;&#1499;&#1498; &#1504;&#1497;&#1510;&#1500;&#1493; &#1502;&#1490;&#1497;&#1512;&#1493;&#1513; &#1500;&#1502;&#1495;&#1504;&#1493;&#1514; &#1492;&#1513;&#1502;&#1491;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1504;&#1488;&#1510;&#1497;&#1501; &#1493;&#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501; &#1502;&#1513;&#1514;&#1508;&#1497; &#1492;&#1508;&#1506;&#1493;&#1500;&#1492; &#1506;&#1502;&#1501;. &#1495;&#1500;&#1511; &#1502;&#1492;&#1502;&#1496;&#1508;&#1500;&#1493;&#1514;, &#1489;&#1492;&#1503; &#1511;&#1500;&#1512; &#1489;&#1512;&#1493;&#1493;&#1497;&#1510;&#1511;&#1497;, &#1511;&#1497;&#1489;&#1500;&#1493; &#1500;&#1497;&#1502;&#1497;&#1501; &#1488;&#1514; &#1488;&#1493;&#1514; &#1495;&#1505;&#1497;&#1491; &#1488;&#1493;&#1502;&#1493;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501; &#1502;&#1497;&#1491; &#1493;&#1513;&#1501; &#1506;&#1500; &#1508;&#1493;&#1506;&#1500;&#1503; &#1500;&#1492;&#1510;&#1500;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1506;&#1493;&#1491; &#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1506;&#1497;&#1512; &#1493;&#1511;&#1504;&#1497;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1500;&#1492;&#1505;&#1514;&#1499;&#1503; &#1489;&#1513;&#1504;&quot;&#1510; &#1489;&#1491;&#1497;&#1512;&#1492; (&#1502;&#1495;&#1513;&#1513; &#1505;&#1489;&#1497;&#1512; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1497;&#1513;&#1504;&#1493;- &#1500;&#1488;&#1499;&#1494;&#1489;&#1514; &#1492;&#1490;&#1489;&#1512;&#1497;&#1501; &#1513;&#1495;&#1500;&#1493;&#1501; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500;&#1492;&#1501; &#1504;&#1490;&#1493;&#1494;) &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; (&#1488;&#1504;&#1497; &#1493;&#1489;&#1514; &#1492;&#1491;&#1493;&#1491;&#1492; &#1513;&#1514;&#1499;&#1500;&#1505; &#1502;&#1499;&#1514;&#1497;&#1489;&#1493;&#1514; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500;) &#1500;&#1492;&#1497;&#1510;&#1502;&#1491; &#1500;&#1491;&#1512;&#1498; &#1492;&#1492;&#1512;&#1491;&#1502;&#1492; &#1513;&#1492;&#1493;&#1499;&#1495;&#1492; &#1499;&#1497;&#1506;&#1497;&#1500;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;- &#1504;&#1505;&#1497;&#1506;&#1492;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1493;&#1499;&#1499;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; Plaine Joux &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1499;&#1488;&#1512;&#1489;&#1506;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497;, &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1508;&#1493;&#1514;&#1500; &#1502;&#1502;&#1504;&#1493; &#1504;&#1513;&#1511;&#1507; &#1499;&#1500; &#1506;&#1502;&#1511; &#1513;&#1488;&#1502;&#1493;&#1504;&#1497;. &#1492;&#1513;&#1500;&#1490; &#1513;&#1500; &#1488;&#1514;&#1502;&#1493;&#1500; &#1504;&#1512;&#1488;&#1492; &#1489;&#1489;&#1497;&#1512;&#1493;&#1512; &#1506;&#1500; &#1492;&#1508;&#1505;&#1490;&#1493;&#1514; &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1513;&#1502;&#1502;&#1513; &#1497;&#1513; &#1508;&#1505; &#1506;&#1500; &#1492;&#1492;&#1512;&#1497;&#1501; &#1489;&#1490;&#1493;&#1489;&#1492; &#1502;&#1505;&#1493;&#1497;&#1501;- &#1500;&#1502;&#1496;&#1492; &#1497;&#1512;&#1493;&#1511; &#1493;&#1489;&#1488;&#1493;&#1508;&#1503; &#1495;&#1491; &#1492;&#1493;&#1508;&#1498; &#1500;&#1489;&#1503;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1489;- Plaine Joux &#1506;&#1493;&#1513;&#1497;&#1501; &#1505;&#1511;&#1497;, &#1499;&#1500; &#1492;&#1491;&#1512;&#1498; &#1502;&#1500;&#1488;&#1492; &#1489;&#1489;&#1514;&#1497; &#1492;&#1488;&#1512;&#1495;&#1492; &#1493;&#1489;&#1514;&#1497; &#1505;&#1508;&#1512;, &#1489;&#1511;&#1497;&#1509; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1502;&#1513; &#1500;&#1502;&#1510;&#1504;&#1495;&#1497; &#1512;&#1495;&#1497;&#1508;&#1492;. &#1500;&#1504;&#1493; &#1492;&#1514;&#1506;&#1504;&#1493;&#1490; &#1492;&#1494;&#1492; &#1497;&#1495;&#1499;&#1492; &#1499;&#1502;&#1492; &#1513;&#1504;&#1497;&#1501; &#1506;&#1491; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1490;&#1491;&#1500;&#1493;. &#1493;&#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501;, &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1495;&#1493;&#1512;&#1508;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489;, &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1504;&#1513;&#1493;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1504;&#1493;&#1507; (&#1499;&#1513;&#1488;&#1495;&#1491; &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1493;&#1502;&#1512; &#1506;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489;). &#1504;&#1492;&#1504;&#1504;&#1493; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1489;&#1495;&#1493;&#1512; &#1502;&#1514;&#1493;&#1505;&#1499;&#1500; &#1513;&#1508;&#1513;&#1493;&#1496; &#1508;&#1506;&#1501; &#1488;&#1495;&#1512; &#1508;&#1506;&#1501; &#1500;&#1488; &#1492;&#1510;&#1500;&#1497;&#1495; &#1500;&#1492;&#1502;&#1512;&#1497;&#1488; &#1506;&#1501; &#1492;&#1502;&#1510;&#1504;&#1495; &#1513;&#1500;&#1493;, &#1493;&#1499;&#1513;&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1492;&#1510;&#1500;&#1497;&#1495; &#1492;&#1510;&#1496;&#1512;&#1508;&#1504;&#1493; &#1500;&#1502;&#1495;&#1497;&#1488;&#1493;&#1514; &#1492;&#1499;&#1508;&#1497;&#1497;&#1501; &#1513;&#1492;&#1493;&#1488; &#1511;&#1497;&#1489;&#1500; &#1502;&#1492;&#1510;&#1493;&#1508;&#1497;&#1501; &#1502;&#1496;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 445.33px;"><img alt="8ab810049c01da3d22d5454cc14df7e7.jpg?l=6" src="images/image14.jpg" style="width: 624.00px; height: 445.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="62da28ef23c13633fc56998af54867b6.jpg?l=6" src="images/image3.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 434.67px;"><img alt="81315e2b26c09c4da4171c846d9ea210.jpg?l=6" src="images/image76.jpg" style="width: 624.00px; height: 434.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="fc0fd90a102bd25c8db7f9ec9fc6fb11.jpg?l=6" src="images/image55.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1500;&#1488;&#1490;&#1501; &#1493;&#1493;&#1512;&#1496; (VERT) &#1492;&#1504;&#1502;&#1510;&#1488; &#1499;-5 &#1511;&quot;&#1502; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1491;&#1497;&#1512;&#1514;&#1504;&#1493; &#1492;&#1497;&#1508;&#1492; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1506;&#1493;&#1491; &#1506;&#1512;&#1489; &#1489;&#1495;&#1493;&#1509; &#1506;&#1500; &#1492;&#1502;&#1495;&#1510;&#1500;&#1514; &#1493;&#1499;&#1493;&#1505; &#1489;&#1497;&#1512;&#1492;. &#1489;&#1491;&#1512;&#1498; &#1500;Plaine Joux, &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1500;&#1497;&#1491; &#1488;&#1490;&#1502;&#1493;&#1503; &#1511;&#1496;&#1503; &#1493;&#1502;&#1511;&#1505;&#1497;&#1501; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1502;&#1506;&#1497;&#1497;&#1503; &#1508;&#1497;&#1493;&#1514;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1500;&#1501; &#1488;&#1493;&#1514;&#1493; &#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1493;&#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1493;&#1513;&#1489; &#1500;&#1493; &#1489;&#1495;&#1493;&#1512; &#1493;&#1502;&#1504;&#1490;&#1503; &#1506;&#1500; &#1505;&#1511;&#1505;&#1493;&#1508;&#1493;&#1503;&hellip;&#1511;&#1505;&#1493;&#1501;!</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="4361bf578c8aa1b21cb5160df929fd77.jpg?l=6" src="images/image77.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1493;&#1494;&#1492; &#1492;&#1504;&#1493;&#1507; &#1513;&#1495;&#1497;&#1499;&#1492; &#1500;&#1504;&#1493; &#1489;&#1506;&#1512;&#1489; &#1489;&#1491;&#1497;&#1512;&#1492;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="5339cb25b283d11fe6c3f9785187ca59.jpg?l=6" src="images/image4.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 6- 7 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1491;&#1497;&#1512;&#1514;&#1504;&#1493; &#1492;&#1497;&#1508;&#1492; &#1493;&#1492;&#1504;&#1506;&#1497;&#1502;&#1492; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492; &#1492;&#1489;&#1488;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1492; &#1504;&#1513;&#1492;&#1492; &#1506;&#1491; &#1505;&#1497;&#1493;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;. &#1490;&#1501; &#1492;&#1508;&#1506;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1504;&#1506;&#1513;&#1492; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1489;&#1514; &#1488;&#1495;&#1514; &#1488;&#1500;&#1488; &#1504;&#1506;&#1510;&#1493;&#1512; &#1489;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1497;&#1508;&#1497;&#1501; &#1493;&#1506;&#1501; &#1492;&#1513;&#1502;&#1513; &#1492;&#1511;&#1497;&#1510;&#1497;&#1514; &#1492;&#1502;&#1511;&#1491;&#1502;&#1514; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493; &#1489;&#1493;&#1511;&#1512; &#1493;&#1492;&#1514;&#1495;&#1494;&#1497;&#1514; &#1492;&#1495;&#1497;&#1493;&#1489;&#1497;&#1514;, &#1494;&#1492; &#1497;&#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1489;&#1494;&#1489;&#1493;&#1494; &#1500;&#1489;&#1500;&#1493;&#1514; &#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1497;&#1508;&#1492; &#1489;&#1512;&#1499;&#1489;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496;, &#1493;&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1500;&#1514;&#1508;&#1488;&#1512;&#1514; &#1488;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1513;&#1488;&#1493;&#1502;&#1504;&#1497; &#1493;&#1488;&#1514; &#1492;&#1502;&#1493;&#1503; &#1489;&#1500;&#1488;&#1503; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1488;&#1490;&#1501; &#1508;&#1488;&#1505;&#1497;. &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1513;&#1500; 20 &#1491;&#1511;&#1493;&#1514; &#1502;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1502;&#1511;&#1505;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512;, &#1502;&#1497;&#1501; &#1514;&#1499;&#1493;&#1500;&#1497;&#1501;, &#1489;&#1492;&#1501; &#1502;&#1513;&#1514;&#1511;&#1508;&#1497;&#1501; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1513;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493;, &#1492;&#1491;&#1513;&#1488; &#1497;&#1512;&#1493;&#1511; &#1493;&#1508;&#1493;&#1512;&#1495;. &#1489;&#1511;&#1497;&#1509; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1513;&#1502;&#1513; &#1499;&#1488;&#1514;&#1512; &#1512;&#1495;&#1510;&#1492; &#1506;&#1497;&#1511;&#1512;&#1497;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1506;&#1497;&#1511;&#1512; &#1502;&#1513;&#1502;&#1513; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497; &#1499;&#1500;&#1489;&#1497;&#1501; &#1493;&#1512;&#1489;&#1497;&#1510;&#1492; &#1489;&#1491;&#1513;&#1488;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="849ed247648c8391087127e60b049508.jpg?l=6" src="images/image67.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="89fa51d3a0a54d7599a931cbcde62dc6.jpg?l=6" src="images/image61.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1510;&#1488;&#1504;&#1493; &#1500;&#1504;&#1493; &#1508;&#1497;&#1504;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492;, &#1508;&#1512;&#1513;&#1504;&#1493; &#1502;&#1495;&#1510;&#1500;&#1514; &#1493;&#1513;&#1497;&#1495;&#1512;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1495;&#1493;&#1508;&#1513;&#1497;.. &#1499;&#1497;&#1488;&#1492; &#1500;&#1492;&#1493;&#1512;&#1497;&#1501; &#1500;&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; &#1513;&#1504;&#1492; &#1488;&#1512;&#1489;&#1506; &#1513;&#1512;&#1511; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501;, &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1495;&#1510;&#1500;&#1514;, &#1489;&#1506;&#1500;&#1497; &#1502;&#1488;&#1493;&#1491; &#1511;&#1497;&#1504;&#1488; &#1489;&#1489;&#1506;&#1500;&#1492; &#1513;&#1500; &#1489;&#1514; &#1491;&#1493;&#1491;&#1514;&#1497; &#1513;&#1504;&#1497;&#1510;&#1500; &#1488;&#1514; &#1492;&#1492;&#1494;&#1491;&#1502;&#1504;&#1493;&#1514; &#1500;&#1513;&#1504;&quot;&#1510;&hellip; &#1499;&#1499;&#1492; &#1494;&#1492; &#1506;&#1501; &#1497;&#1500;&#1491; &#1488;&#1495;&#1491; &#1513;&#1512;&#1511; &#1494;&#1493;&#1495;&#1500;, &#1495;&#1497;&#1497;&#1501; &#1514;&#1493;&#1514;&#1497;&#1501; :) &#1489;&#1490;&#1500;&#1500; &#1492;&#1506;&#1493;&#1504;&#1492; &#1493;&#1499;&#1497; &#1494;&#1492; &#1488;&#1502;&#1510;&#1506; &#1492;&#1513;&#1489;&#1493;&#1506;, &#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1499;&#1498; &#1513;&#1488;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1513;&#1511;&#1496;&#1492; &#1493;&#1504;&#1506;&#1497;&#1502;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1513;&#1502;&#1513; &#1488;&#1489;&#1497;&#1489;&#1497;&#1514;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="7284c6241c8e38cdd77e4461d0072442.jpg?l=6" src="images/image5.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 449.33px;"><img alt="edae6368eac2b5f35e838af09c3df08d.jpg?l=6" src="images/image46.jpg" style="width: 624.00px; height: 449.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="6c1b5e3f9e1d91bc755cb6c8a58897d5.jpg?l=6" src="images/image71.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="814c073fe378263701b5ce173c3b9609.jpg?l=6" src="images/image63.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493; &#1492;&#1502;&#1493;&#1503; &#1505;&#1497;&#1489;&#1493;&#1489;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1488;&#1490;&#1501; &#1493;&#1505;&#1489;&#1497;&#1489; &#1495;&#1500;&#1511;&#1493;, &#1493;&#1488;&#1504;&#1497; &#1499;&#1502;&#1493;&#1489;&#1503; &#1494;&#1499;&#1497;&#1514;&#1497; &#1500;&#1510;&#1500;&#1501; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1493;&#1514; &#1502;&#1499;&#1500; &#1494;&#1493;&#1497;&#1514; &#1488;&#1508;&#1513;&#1512;&#1497;&#1514; (&#1492;&#1504;&#1492; &#1492;&#1497;&#1514;&#1512;&#1493;&#1503; &#1489;&#1500;&#1512;&#1493;&#1509; &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1497; &#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;), &#1492;&#1490;&#1497;&#1506; &#1494;&#1502;&#1503; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1493;&#1513;&#1493;&#1489; &#1492;&#1489;&#1506;&#1497;&#1492; &#1506;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1513;&#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1512;&#1511; &#1489;&#1513;&#1506;&#1493;&#1514; &#1502;&#1505;&#1493;&#1497;&#1502;&#1493;&#1514; (12-14). &#1488;&#1501; &#1504;&#1497;&#1505;&#1506; &#1506;&#1499;&#1513;&#1497;&#1493; &#1500;&#1497;&#1506;&#1491; &#1504;&#1508;&#1505;&#1508;&#1505; &#1488;&#1514; &#1495;&#1500;&#1493;&#1503; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1502;&#1513;&#1492;&#1493; &#1500;&#1497;&#1491;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1502;&#1514;&#1495;&#1501; &#1506;&#1510;&#1502;&#1493; &#1497;&#1513; &#1502;&#1506;&#1497;&#1497;&#1503; &#1502;&#1505;&#1506;&#1491;&#1492;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1494;&#1493;&#1503; &#1502;&#1492;&#1497;&#1512; &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1489;&#1509; &#1489;&#1508;&#1488;&#1512;&#1511;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1502;&#1513;&#1492;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1505;&#1506;&#1491;&#1514;&#1497;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1492;&#1493;&#1497;&#1497;&#1494; &#1500;&#1488; &#1488;&#1499;&#1494;&#1489; &#1493;&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1489;&#1495;&#1512;&#1504;&#1493; (&#1513;&#1504;&#1502;&#1510;&#1488;&#1514; 10 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;) &#1492;&#1493;&#1490;&#1491;&#1512;&#1492; &#1499;&#1492;&#1510;&#1500;&#1495;&#1492; &#1502;&#1505;&#1495;&#1512;&#1512;&#1514;, &#1492;&#1512;&#1489;&#1492; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1496;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1493;&#1490;&#1501; &#1489;&#1494;&#1499;&#1493;&#1514; &#1499;&#1512;&#1497; &#1492;&#1491;&#1513;&#1488; &#1513;&#1497;&#1499;&#1493;&#1500;&#1504;&#1493; &#1500;&#1513;&#1495;&#1512;&#1512; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1500;&#1513;&#1495;&#1511;, &#1513;&#1501; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1493;&#1488;- La Braconne C&ocirc;t&eacute; Mont-Blanc. &#1514;&#1494;&#1499;&#1512;&#1493; &#1513;&#1488;&#1512;&#1493;&#1495;&#1493;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1510;&#1512;&#1508;&#1514; &#1504;&#1502;&#1513;&#1499;&#1493;&#1514; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503;, &#1499;&#1499;&#1492; &#1513;&#1499;&#1488;&#1513;&#1512; &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1501; &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;&#1489;&#1512; &#1499;&#1502;&#1506;&#1496; 15:00, &#1502;&#1506;&#1493;&#1500;&#1492;, &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1494;&#1502;&#1503; &#1500;&#1513;&#1504;&quot;&#1510; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1497;&#1513;&#1504;&#1493; &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1491;&#1497;&#1500;&#1493;&#1490; &#1500;&#1497;&#1506;&#1491; &#1492;&#1489;&#1488;. &#1488;&#1504;&#1493; &#1502;&#1499;&#1493;&#1493;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1493;&#1493;&#1497;&#1494; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1492; &#1488;&#1504;&#1493; &#1500;&#1504;&#1497;&#1501;- conjux &#1513;&#1506;&#1500; &#1513;&#1508;&#1514; &#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1500;&#1508;&#1497; &#1492;&#1493;&#1493;&#1497;&#1494; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1512;&#1493;&#1489; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1513;&#1497;&#1501; &#1506;&#1500; &#1499;&#1489;&#1497;&#1513; &#1492;&#1488;&#1490;&#1512;&#1492; &#1499;&#1499;&#1492; &#1513;&#1492;&#1497;&#1488; &#1506;&#1493;&#1489;&#1512;&#1514; &#1502;&#1492;&#1512;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1488;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1499;&#1489;&#1497;&#1513; &#1506;&#1497;&#1512;&#1493;&#1504;&#1497;, &#1510;&#1512; &#1493;&#1502;&#1508;&#1493;&#1514;&#1500; (D991B) &#1513;&#1506;&#1493;&#1489;&#1512; &#1489;&#1497;&#1503; &#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1492;&#1490;&#1497;&#1500; &#1492;&#1502;&#1502;&#1493;&#1510;&#1506; &#1513;&#1500; &#1492;&#1514;&#1493;&#1513;&#1489;&#1497;&#1501; &#1492;&#1502;&#1514;&#1490;&#1493;&#1512;&#1512;&#1497;&#1501; &#1489;&#1492;&#1501; &#1492;&#1493;&#1488; 80-90&hellip; &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497; &#1493;&#1497;&#1508;&#1492;, &#1492;&#1502;&#1493;&#1503; &#1490;&#1508;&#1504;&#1497;&#1501;, &#1497;&#1512;&#1493;&#1511;, &#1508;&#1512;&#1493;&#1514; &#1512;&#1493;&#1506;&#1493;&#1514; &#1489;&#1488;&#1495;&#1493;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1512;&#1493;&#1510;&#1497;&#1501; &#1499;&#1489;&#1512; &#1500;&#1492;&#1490;&#1497;&#1506;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1492;&#1491;&#1512;&#1498; &#1492;&#1508;&#1505;&#1496;&#1493;&#1512;&#1500;&#1497;&#1514;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 366.67px;"><img alt="e3f13b5ae5a8b95e2f7f4bf5f3bcbc32.jpg?l=6" src="images/image59.jpg" style="width: 624.00px; height: 366.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1513;&#1497;&#1488; &#1513;&#1500; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1493;&#1488; &#1492;&#1506;&#1500;&#1497;&#1492; &#1500;&#1492;&#1512; &#1513;&#1501; &#1504;&#1502;&#1510;&#1488;&#1514; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;- col de chambotte (&#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1502;&#1493;&#1513;&#1490; &#1513;&#1494;&#1492; &#1513;&#1501; &#1512;&#1511; &#1499;&#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1513;&#1500;&#1496;), &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1508;&#1493;&#1514;&#1500;&#1514; &#1502;&#1502;&#1513;, &#1493;&#1492;&#1497;&#1512;&#1497;&#1491;&#1492; &#1502;&#1508;&#1495;&#1497;&#1491;&#1492; &#1500;&#1488; &#1508;&#1495;&#1493;&#1514;&hellip; &#1488;&#1489;&#1500; &#1492;&#1504;&#1493;&#1507; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1513;&#1493;&#1493;&#1492; &#1499;&#1500; &#1508;&#1506;&#1497;&#1502;&#1492; &#1513;&#1492;&#1495;&#1505;&#1512;&#1504;&#1493;. &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1496;&#1493;&#1495;&#1497;&#1501; &#1513;&#1494;&#1493; &#1496;&#1506;&#1493;&#1514; &#1513;&#1500; &#1492;&#1493;&#1493;&#1497;&#1494; &#1488;&#1489;&#1500; &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1494;&#1493; &#1488;&#1499;&#1503; &#1492;&#1491;&#1512;&#1498; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1510;&#1491; &#1492;&#1508;&#1495;&#1493;&#1514; &#1502;&#1508;&#1493;&#1514;&#1495; &#1513;&#1500; &#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;, &#1500;&#1506;&#1493;&#1502;&#1514; &#1488;&#1497;&#1511;&#1505; &#1500;&#1492; &#1489;&#1488;&#1503; &#1492;&#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497;, &#1513;&#1492;&#1497;&#1488; &#1502;&#1512;&#1499;&#1494; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497; &#1489;&#1508;&#1504;&#1497; &#1506;&#1510;&#1502;&#1493; (&#1493;&#1502;&#1495;&#1497;&#1512;&#1497; &#1492;&#1491;&#1497;&#1512;&#1493;&#1514; &#1489;&#1492;&#1514;&#1488;&#1501;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1513;&#1506;&#1492; 17:00 &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1505;&#1493;&#1508;&#1512;, &#1489;&#1506;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1488;&#1497;&#1503;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1495;&#1491; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1513;&#1499;&#1504;&#1492; &#1513;&#1489;&#1493; &#1488;&#1497;&#1503; &#1499;&#1500;&#1493;&#1501;! &#1497;&#1493;&#1514;&#1512; &#1491;&#1493;&#1502;&#1492; &#1500;&#1511;&#1497;&#1493;&#1505;&#1511;. &#1492;&#1502;&#1493;&#1499;&#1512;&#1514; &#1488;&#1502;&#1512;&#1492; &#1513;&#1497;&#1513; &#1505;&#1493;&#1508;&#1512; &#1490;&#1491;&#1493;&#1500; &#1489;&#1502;&#1512;&#1495;&#1511; &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492;. &#1492;&#1510;&#1512;&#1495;&#1493;&#1514; &#1489;&#1513;&#1504;&#1497; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1500;&#1488; &#1502;&#1513;&#1488;&#1497;&#1512;&#1493;&#1514; &#1500;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1489;&#1512;&#1497;&#1512;&#1492;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1491;&#1497;&#1512;&#1492; &#1493;&#1500;&#1514;&#1514; &#1500;&#1492;&#1501; &#1488;&#1493;&#1499;&#1500; (&#1502;&#1494;&#1500; &#1513;&#1492;&#1499;&#1504;&#1493; &#1513;&#1504;&#1497;&#1510;&#1500;&#1497;&#1501; &#1493;&#1508;&#1505;&#1496;&#1492; &#1489;&#1510;&#1497;&#1497;&#1491;&#1504;&#1497;&#1514; &#1513;&#1488;&#1497;&#1514;&#1504;&#1493;, &#1489;&#1491;&#1497;&#1493;&#1511; &#1500;&#1502;&#1511;&#1512;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492;), &#1488;&#1494; &#1488;&#1514; &#1502;&#1511;&#1493;&#1501; &#1505;&#1488;&#1490;&#1514; &#1492;&#1505;&#1493;&#1508;&#1512; &#1508;&#1497;&#1504;&#1514;&#1492; &#1505;&#1488;&#1490;&#1514; &#1502;&#1510;&#1497;&#1488;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1494;&#1502;&#1504;&#1493; &#1491;&#1512;&#1498; air bnb &#1491;&#1497;&#1512;&#1492; &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501; (&#1489;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1493;&#1489;&#1514;&#1497;&#1488;&#1493;&#1512;)- House feet in the water on Lake Bourget, &#1492;&#1489;&#1506;&#1497;&#1492; &#1492;&#1511;&#1496;&#1504;&#1492; &#1492;&#1497;&#1488; &#1513;&#1500;&#1491;&#1497;&#1512;&#1492; &#1488;&#1497;&#1503; &#1499;&#1514;&#1493;&#1489;&#1514; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1513;&#1493;&#1501; &#1489;&#1490;&#1493;&#1490;&#1500;, &#1488;&#1494; &#1495;&#1494;&#1512;&#1504;&#1493; 10 &#1513;&#1504;&#1497;&#1501; &#1488;&#1495;&#1493;&#1512;&#1492; &#1500;&#1513;&#1497;&#1496;&#1493;&#1514; &#1492;&#1504;&#1497;&#1493;&#1493;&#1496; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492;- &#1513;&#1514;&#1497; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1493;&#1513;&#1508;&#1514; &#1505;&#1497;&#1502;&#1504;&#1497;&#1501; (&#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1501; &#1489;&#1504;&#1497; &#1492;-80 &#1508;&#1500;&#1493;&#1505;, &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1502;&#1497;&#1500;&#1492; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;). &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1489;&#1506;&#1500;&#1497;&#1501; &#1513;&#1500;&#1495; &#1500;&#1504;&#1493; &#1502;&#1490;&#1497;&#1500;&#1492; &#1513;&#1500;&#1502;&#1492; &#1489;&#1496;&#1500;&#1508;&#1493;&#1503; &#1488;&#1497;&#1498; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1493;&#1500;&#1508;&#1514;&#1493;&#1495; &#1488;&#1514; &#1492;&#1491;&#1500;&#1514;, &#1492;&#1502;&#1513;&#1497;&#1502;&#1492; &#1500;&#1511;&#1495;&#1492; &#1500;&#1504;&#1493; 30 &#1491;&#1511;&#1493;&#1514; &#1513;&#1500; &#1512;&#1497;&#1510;&#1492; &#1500;&#1488;&#1493;&#1512;&#1498; &#1499;&#1500; &#1511;&#1493; &#1492;&#1502;&#1497;&#1501; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1513;&#1497;&#1508;&#1493;&#1506;&#1497;&#1501; &#1513;&#1500; 30 &#1502;&#1506;&#1500;&#1493;&#1514;, &#1513;&#1508;&#1514; &#1505;&#1497;&#1502;&#1504;&#1497;&#1501; &#1489;&#1510;&#1512;&#1508;&#1514;&#1497;&#1514; &#1493;&#1492;&#1512;&#1489;&#1492; &#1513;&#1506;&#1512;&#1493;&#1514; &#1500;&#1489;&#1504;&#1493;&#1514;, &#1499;&#1513;&#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1488;&#1504;&#1497; &#1489;&#1513;&#1497;&#1495;&#1514; &#1493;&#1493;&#1496;&#1505;&#1488;&#1508; &#1506;&#1501; &#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492;, &#1500;&#1489;&#1505;&#1493;&#1507; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1488;&#1514;&#1512; &#1488;&#1514; &#1492;&#1489;&#1497;&#1514;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1488;&#1503; &#1510;&#1497;&#1508;&#1514;&#1492; &#1500;&#1504;&#1493; &#1488;&#1499;&#1494;&#1489;&#1492; &#1502;&#1512;&#1492;&hellip; &#1492;&#1489;&#1497;&#1514; &#1488;&#1502;&#1504;&#1501; &#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1488;&#1490;&#1501;- &#1499;&#1500; &#1495;&#1491;&#1512; &#1489;&#1489;&#1497;&#1514;, &#1493;&#1492;&#1493;&#1488; &#1489;&#1488;&#1502;&#1514; &#1504;&#1506;&#1497;&#1501; &#1493;&#1489;&#1497;&#1514;&#1497;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1488;&#1495;&#1512; &#1492;&#1508;&#1488;&#1512; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1489;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1493;&#1492;&#1488;&#1499;&#1494;&#1489;&#1492; &#1513;&#1488;&#1497;&#1503; &#1489;&#1488;&#1502;&#1514; &#1495;&#1493;&#1507; (&#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1497;&#1501; &#1510;&#1512;&#1497;&#1498; &#1500;&#1500;&#1499;&#1514; &#1489;&#1513;&#1497;&#1508;&#1493;&#1506; &#1491;&#1512;&#1498; &#1491;&#1513;&#1488; &#1489;&#1490;&#1493;&#1489;&#1492; &#1492;&#1489;&#1512;&#1499;&#1497;&#1497;&#1501;- &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1502;&#1514;&#1488;&#1497;&#1501; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1504;&#1497; &#1513;&#1504;&#1492; &#1493;&#1511;&#1510;&#1514;) &#1492;&#1512;&#1490;&#1513;&#1504;&#1493; &#1502;&#1502;&#1513; &#1504;&#1508;&#1497;&#1500;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496; &#1492;&#1504;&#1513;&#1511;&#1507; &#1502;&#1499;&#1500; &#1495;&#1500;&#1493;&#1503; &#1489;&#1491;&#1497;&#1512;&#1492;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="b04e19db4dca1e3e2a834004b61ee465.jpg?l=6" src="images/image33.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1496;&#1493;&#1489;, &#1488;&#1497;&#1503; &#1494;&#1502;&#1503; &#1500;&#1492;&#1514;&#1488;&#1499;&#1494;&#1489;, &#1492;&#1489;&#1504;&#1497;&#1501; &#1508;&#1493;&#1512;&#1511;&#1497;&#1501; &#1488;&#1493;&#1514;&#1504;&#1493; &#1489;&#1489;&#1497;&#1514; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1505;&#1493;&#1508;&#1512; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1499;&#1497;&#1500;&#1493;&#1514; 3 &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; (&#1499;&#1513;&#1512;&#1511; &#1488;&#1495;&#1491; &#1504;&#1492;&#1504;&#1492; &#1500;&#1488;&#1499;&#1493;&#1500; &#1493;&#1492;&#1504;&#1493;&#1514;&#1512;&#1497;&#1501; &#1510;&#1493;&#1512;&#1495;&#1497;&#1501;). </span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1504;&#1512;&#1488;&#1492; &#1513;&#1500;&#1506;&#1493;&#1500;&#1501; &#1500;&#1488; &#1504;&#1491;&#1506; &#1500;&#1488;&#1503; &#1489;&#1491;&#1497;&#1493;&#1511; &#1492;&#1489;&#1504;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1504;&#1505;&#1506;&#1493; (&#1499;&#1497; &#1500;&#1511;&#1495; &#1500;&#1492;&#1501; &#1504;&#1510;&#1495; &#1500;&#1495;&#1494;&#1493;&#1512;), &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1492;&#1501; &#1496;&#1497;&#1508;&#1505;&#1493; &#1495;&#1494;&#1512;&#1492; &#1488;&#1514; &#1492;&#1492;&#1512; (&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503;) &#1493;&#1502;&#1510;&#1488;&#1493; &#1488;&#1497;&#1494;&#1492; &#1502;&#1497;&#1504;&#1497;&#1502;&#1512;&#1511;&#1496; &#1502;&#1505;&#1499;&#1503; &#1513;&#1489;&#1511;&#1493;&#1513;&#1497; &#1492;&#1497;&#1492; &#1489;&#1493; &#1488;&#1493;&#1499;&#1500;, &#1499;&#1500; &#1494;&#1492; &#1499;&#1513;&#1489;&#1502;&#1512;&#1495;&#1511; 10 &#1491;&#1511;&#1493;&#1514; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1492;&#1497;&#1492; &#1505;&#1493;&#1508;&#1512; &#1506;&#1504;&#1511;&#1497; (&#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1494;&#1488;&#1514; &#1500;&#1502;&#1495;&#1512;&#1514;) - &#1493;&#1506;&#1493;&#1491; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1500;&#1504;&#1513;&#1497;&#1501; &#1488;&#1497;&#1503; &#1495;&#1493;&#1513; &#1499;&#1497;&#1493;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1489;&#1497;&#1514; &#1492;&#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1511;&#1496;&#1503;, &#1506;&#1501; &#1502;&#1496;&#1489;&#1495; &#1508;&#1497;&#1510;&#1497; (&#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1502;&#1496;&#1489;&#1495; &#1492;&#1506;&#1504;&#1511;&#1497; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1489;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497;), &#1506;&#1493;&#1491; &#1495;&#1505;&#1512;&#1493;&#1503; &#1494;&#1492; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1504;&#1502;&#1510;&#1488;&#1497;&#1501; &#1500;&#1502;&#1496;&#1492; &#1493;&#1492;&#1502;&#1511;&#1500;&#1495;&#1514; &#1500;&#1502;&#1506;&#1500;&#1492; (&#1500;&#1494;&#1499;&#1493;&#1514; &#1492;&#1489;&#1506;&#1500;&#1497;&#1501; &#1497;&#1488;&#1502;&#1512; &#1513;&#1492;&#1501; &#1499;&#1514;&#1489;&#1493; &#1488;&#1514; &#1499;&#1500; &#1494;&#1492; &#1489;&#1514;&#1497;&#1488;&#1493;&#1512; &#1492;&#1489;&#1497;&#1514;), &#1492;&#1497;&#1514;&#1512;&#1493;&#1503;- &#1495;&#1491;&#1512; &#1513;&#1497;&#1504;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1502;&#1500;&#1488; &#1489;&#1510;&#1506;&#1510;&#1493;&#1506;&#1497;&#1501; &#1493;&#1499;&#1500; &#1496;&#1493;&#1489;...&#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1492;&#1489;&#1497;&#1514; &#1489;&#1505;&#1491;&#1512; &#1490;&#1502;&#1493;&#1512;, &#1508;&#1513;&#1493;&#1496; &#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1502;&#1489;&#1496; &#1513;&#1500;&#1504;&#1493; &#1513;&#1493;&#1504;&#1492;- &#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1513;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1492;&#1489;&#1497;&#1514; &#1513;&#1502;&#1499;&#1500; &#1495;&#1500;&#1493;&#1503; &#1504;&#1513;&#1511;&#1507; &#1492;&#1488;&#1490;&#1501; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501;- &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;, &#1488;&#1489;&#1500; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1502;&#1489;&#1497;&#1514; &#1502;&#1508;&#1493;&#1488;&#1512; &#1489;&#1513;&#1488;&#1502;&#1493;&#1504;&#1497; &#1493;&#1499;&#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1488;&#1497;&#1499;&#1493;&#1514; &#1514;&#1502;&#1497;&#1491; &#1497;&#1513; &#1502;&#1506;&#1496; &#1488;&#1499;&#1494;&#1489;&#1492;, &#1502;&#1492; &#1513;&#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1502;&#1506;&#1493;&#1500;&#1492; &#1499;&#1502;&#1497;&#1496;&#1489; &#1492;&#1502;&#1505;&#1493;&#1512;&#1514; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492; (&#1489;&#1513;&#1512; &#1506;&#1500; &#1492;&#1488;&#1513; &#1499;&#1503; :)).</span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1501; &#1504;&#1493;&#1507; &#1499;&#1494;&#1492; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503; &#1511;&#1513;&#1492; &#1500;&#1492;&#1513;&#1488;&#1512; &#1502;&#1489;&#1493;&#1488;&#1505;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 322.67px;"><img alt="bd00e8388536751b38719034bd6a072f.jpg?l=6" src="images/image10.jpg" style="width: 624.00px; height: 322.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 7- 8 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1493;&#1489; &#1488;&#1500;&#1493;&#1492;&#1497; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1489;&#1490;&#1491; &#1489;&#1504;&#1493;, &#1511;&#1502;&#1504;&#1493; &#1500;&#1497;&#1493;&#1501; &#1490;&#1513;&#1493;&#1501; &#1493;&#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1502;&#1492; &#1499;&#1489;&#1512; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1506;&#1501; 3 &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1489;&#1490;&#1513;&#1501;? &#1500;&#1488; &#1502;&#1505;&#1508;&#1497;&#1511; &#1513;&#1492;&#1495;&#1493;&#1512;&#1507; &#1492;&#1497;&#1513;&#1512;&#1488;&#1500;&#1497; &#1492;&#1497;&#1492; &#1490;&#1513;&#1493;&#1501; &#1502;&#1502;&#1513; &#1493;&#1505;&#1489;&#1500;&#1504;&#1493; &#1502;&#1499;&#1500; &#1505;&#1493;&#1508;&quot;&#1513; &#1490;&#1513;&#1493;&#1501;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1490;&#1501; &#1508;&#1492;??? &#1496;&#1493;&#1489;, &#1488;&#1497;&#1503; &#1489;&#1512;&#1497;&#1512;&#1492;, &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1489;&#1514; &#1489;&#1489;&#1497;&#1514;, &#1504;&#1513;&#1514;&#1490;&#1506; &#1499;&#1493;&#1500;&#1504;&#1493;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1496;&#1493;&#1500;&#1488;&#1512;&#1497;&#1505; &#1513;&#1506;&#1500; &#1488;&#1490;&#1501; &#1488;&#1504;&#1505;&#1497;, &#1513;&#1502;&#1506;&#1514;&#1497; &#1513;&#1494;&#1493; &#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1508;&#1497;&#1508;&#1492; &#1493;&#1511;&#1497;&#1493;&#1493;&#1504;&#1493; &#1513;&#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1488;&#1493;&#1500;&#1497; &#1514;&#1492;&#1497;&#1492; &#1492;&#1508;&#1493;&#1490;&#1492; &#1493;&#1504;&#1493;&#1499;&#1500; &#1500;&#1510;&#1488;&#1514; &#1500;&#1492;&#1514;&#1488;&#1493;&#1493;&#1512;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1499;&#1500; &#1492;&#1491;&#1512;&#1498; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1504;&#1505;&#1497;, &#1513;&#1493;&#1489; &#1502;&#1496;&#1508;&#1505;&#1497;&#1501; &#1488;&#1514; &#1492;&#1492;&#1512; &#1492;&#1502;&#1496;&#1493;&#1512;&#1507; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1491;&#1512;&#1498; &#1492;&#1513;&#1491;&#1493;&#1514; &#1492;&#1495;&#1511;&#1500;&#1488;&#1497;&#1497;&#1501; &#1493;&#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1495;&#1494;&#1511; &#1495;&#1494;&#1511;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1496;&#1488;&#1500;&#1493;&#1512;&#1497;&#1505;, &#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1513;&#1489;&#1504;&#1493;&#1497;&#1492; &#1506;&#1500; &#1510;&#1493;&#1511; &#1493;&#1497;&#1493;&#1512;&#1491;&#1514; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1488;&#1490;&#1501;, &#1489;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1499;&#1497;&#1507; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1506;&#1497;&#1512;, &#1500;&#1514;&#1510;&#1508;&#1514; &#1506;&#1500; &#1504;&#1493;&#1507; &#1492;&#1488;&#1490;&#1501; &#1513;&#1504;&#1513;&#1511;&#1507; &#1502;&#1502;&#1504;&#1492;. &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1511;&#1491;&#1502;&#1497;&#1501; &#1506;&#1504;&#1504;&#1497; &#1490;&#1513;&#1501;, &#1488;&#1489;&#1500; &#1490;&#1501; &#1494;&#1492; &#1502;&#1495;&#1494;&#1492; &#1491;&#1497; &#1502;&#1512;&#1513;&#1497;&#1501;- &#1506;&#1504;&#1504;&#1497;&#1497;&#1501; &#1513;&#1514;&#1500;&#1493;&#1497;&#1497;&#1501; &#1502;&#1506;&#1500; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1492;&#1504;&#1505;&#1514;&#1512;&#1497;&#1501;, &#1502;&#1495;&#1494;&#1492; &#1491;&#1512;&#1502;&#1496;&#1497; &#1502;&#1488;&#1493;&#1491;, &#1492;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1492;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="a68d9c29213ef2715c83dbf4596bad14.jpg?l=6" src="images/image11.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1504;&#1502;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1495;&#1493;&#1509; &#1506;&#1491;&#1497;&#1497;&#1503; &#1496;&#1508;&#1496;&#1493;&#1508;&#1497;&#1501; &#1488;&#1489;&#1500; &#1504;&#1512;&#1488;&#1492; &#1513;&#1489;&#1511;&#1512;&#1493;&#1489; &#1514;&#1492;&#1497;&#1492; &#1492;&#1508;&#1493;&#1490;&#1492;, &#1488;&#1494; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; &#1511;&#1508;&#1492; &#1511;&#1496;&#1503;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1511;&#1508;&#1492; &#1493;&#1511;&#1512;&#1508; &#1500;&#1497; &#1493;&#1500;&#1489;&#1506;&#1500;&#1497; &#1493;&#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1504;&#1508;&#1504;&#1511; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1489;&#1497;&#1505;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;, &#1502;&#1502;&#1513;...&#1514;&#1493;&#1498; &#1491;&#1511;&#1493;&#1514; &#1492;&#1494;&#1502;&#1504;&#1493; &#1506;&#1493;&#1491; 4 &#1511;&#1512;&#1508;&#1497;&#1501; &#1499;&#1497; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1492;&#1508;&#1505;&#1497;&#1511;&#1493; &#1500;&#1494;&#1500;&#1493;&#1500; &#1493;&#1500;&#1489;&#1511;&#1513; &#1506;&#1493;&#1491;...&#1513;&#1502;&#1504;&#1502;&#1504;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1492;&#1508;&#1505;&#1497;&#1511; &#1492;&#1490;&#1513;&#1501;, &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1497;&#1491; &#1488;&#1493;&#1512;&#1494;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1506;&#1490;&#1500;&#1493;&#1514; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1504;&#1513;&#1493;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512;. &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1502;&#1500; &#1492;&#1508;&#1510;&#1508;&#1493;&#1503; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1502;&#1502;&#1504;&#1493; &#1504;&#1513;&#1511;&#1507; &#1492;&#1488;&#1490;&#1501; &#1493;&#1489;&#1514;&#1497; &#1506;&#1513;&#1497;&#1512;&#1497;&#1501; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1492;&#1488;&#1500;&#1508;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497; &#1492;&#1506;&#1504;&#1504;&#1497;&#1501; &#1492;&#1502;&#1511;&#1497;&#1508;&#1497;&#1501; &#1488;&#1514; &#1488;&#1490;&#1501; &#1488;&#1504;&#1505;&#1497;. &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500; &#1497;&#1513; &#1508;&#1488;&#1512;&#1511; &#1504;&#1495;&#1502;&#1491; &#1506;&#1501; &#1491;&#1513;&#1488;, &#1513;&#1501; &#1497;&#1513;&#1489;&#1493; &#1500;&#1492;&#1501; &#1489;&#1499;&#1497;&#1507; &#1513;&#1504;&#1497; &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501;, &#1506;&#1491; &#1513;&#1492;&#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496; &#1492;&#1511;&#1496;&#1503; &#1492;&#1490;&#1497;&#1506; &#1493;&#1500;&#1488; &#1492;&#1508;&#1505;&#1497;&#1511; &#1500;&#1512;&#1491;&#1493;&#1507; &#1488;&#1495;&#1512;&#1497;&#1492;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="27a5f6c65600ef5cea2baeb6cf9e585f.jpg?l=6" src="images/image50.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 438.67px;"><img alt="c939065c9e1d9a2eff89323b6c82b30c.jpg?l=6" src="images/image78.jpg" style="width: 624.00px; height: 438.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1513;&#1506;&#1492;, &#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500; &#1513;&#1497;&#1513; &#1489;&#1490;&#1491;&#1497; &#1492;&#1495;&#1500;&#1508;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1488;&#1493;&#1496;&#1493;, &#1513;&#1504;&#1497;&#1492;&#1501; &#1492;&#1497;&#1493; &#1512;&#1496;&#1493;&#1489;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497; &#1502;&#1499;&#1500; &#1492;&#1492;&#1514;&#1512;&#1493;&#1510;&#1510;&#1493;&#1514; &#1489;&#1491;&#1513;&#1488; &#1492;&#1512;&#1496;&#1493;&#1489;, &#1512;&#1496;&#1493;&#1489;&#1497;&#1501; &#1488;&#1489;&#1500; &#1502;&#1488;&#1493;&#1513;&#1512;&#1497;&#1501;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1488;&#1495;&#1514; &#1493;&#1495;&#1510;&#1497;, &#1494;&#1502;&#1503; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1500;&#1508;&#1497; &#1492;&#1493;&#1493;&#1497;&#1494; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1499;&#1497; &#1511;&#1512;&#1493;&#1489;&#1492; &#1494;&#1492; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492;- &#1499;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1504;&#1505;&#1508;&#1497;&#1511;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1510;&#1512;&#1508;&#1514;&#1497;&#1514; &#1504;&#1505;&#1506; &#1500;&#1505;&#1504;&#1497;&#1507; &#1491;&#1511;&#1496;&#1500;&#1493;&#1503; (&#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1502;&#1502;&#1513; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1488;&#1504;&#1505;&#1497;) &#1493;&#1513;&#1501; &#1497;&#1513; &#1490;&#1501; KFC (&#1502;&#1502;&#1513; &#1497;&#1512;&#1497;&#1491;&#1492; &#1489;&#1512;&#1502;&#1492;, &#1488;&#1493;&#1507; &#1506;&#1501; &#1492;&#1510;&#1512;&#1508;&#1514;&#1497;&#1501; &#1493;&#1513;&#1506;&#1493;&#1514; &#1492;&#1488;&#1512;&#1493;&#1495;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501;..), &#1500;&#1508;&#1495;&#1493;&#1514; &#1489;-KFC &#1492;&#1497;&#1492; &#1490;&#39;&#1497;&#1502;&#1489;&#1493;&#1512;&#1497; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1499;&#1500;&#1493; &#1500;&#1508;&#1512;&#1493;&#1511; &#1488;&#1504;&#1512;&#1490;&#1497;&#1493;&#1514; &#1506;&#1491; &#1513;&#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1500;&#1488;&#1493;&#1499;&#1500; (&#1493;&#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1492;&#1502;&#1493;&#1493;&#1493;&#1503;&#1503;&#1503; &#1494;&#1502;&#1503;&hellip;). </span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1505;&#1497;&#1497;&#1502;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1492;&#1497;&#1492; &#1499;&#1489;&#1512; &#1513;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1513;&#1504;&quot;&#1510;, &#1493;&#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1489;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1499;&#1494;&#1492; &#1489;&#1488;&#1502;&#1514; &#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1488;&#1497;&#1514;&#1501;, &#1488;&#1494; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492;, &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1501; &#1497;&#1513;&#1504;&#1493; &#1489;&#1488;&#1493;&#1496;&#1493;. &#1502;&#1502;&#1513; &#1500;&#1508;&#1504;&#1497; &#1492;&#1492;&#1512; &#1513;&#1500;&#1504;&#1493;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1492;-col de chambotte &#1513;&#1500;&#1488; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1492; &#1488;&#1514;&#1502;&#1493;&#1500;, &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1506;&#1491;&#1497;&#1507; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1488;&#1514;&#1502;&#1493;&#1500; &#1499;&#1497; &#1489;&#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1492;&#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1512;&#1513;&#1497;&#1501; &#1499;&#1502;&#1493; &#1489;&#1497;&#1493;&#1501; &#1513;&#1502;&#1513;. </span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 332.00px;"><img alt="e0ab2dd9f6bcfed2ed6c99c2725c47a7.jpg?l=6" src="images/image16.jpg" style="width: 624.00px; height: 332.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1496;&#1497;&#1508; &#1500;&#1489;&#1488;&#1497;&#1501;- &#1499;&#1513;&#1488;&#1514;&#1501; &#1508;&#1493;&#1504;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514;, &#1514;&#1505;&#1506;&#1493; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1502;&#1502;&#1513; &#1506;&#1491; &#1492;&#1505;&#1493;&#1507;, &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1490;&#1512;&#1513; &#1495;&#1504;&#1497;&#1492; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1488;&#1494; &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1494;&#1492; &#1492;&#1505;&#1493;&#1507; &#1513;&#1500; &#1492;&#1491;&#1512;&#1498;, &#1488;&#1489;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1493;&#1489;&#1497;&#1500; &#1502;&#1502;&#1513; &#1506;&#1491; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492;, &#1502;&#1502;&#1504;&#1492; &#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;, &#1488;&#1489;&#1500; &#1489;&#1497;&#1493;&#1501; &#1499;&#1494;&#1492; &#1493;&#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1493;&#1504;&#1492; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1491;&#1497; &#1513;&#1493;&#1502;&#1502;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1493;&#1499;&#1499;&#1492; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;, &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;&#1492;&#1510;&#1500;&#1495;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1493;&#1491; &#1514;&#1502;&#1493;&#1504;&#1492; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501; &#1502;&#1492;&rdquo;&#1495;&#1493;&#1507;&rdquo; &#1500;&#1497;&#1491; &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 404.00px;"><img alt="7015e17658208aaf1a5631ad685c39a4.jpg?l=6" src="images/image58.jpg" style="width: 624.00px; height: 404.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 8- 9 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1490;&#1501; &#1492;&#1497;&#1493;&#1501; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1502;&#1494;&#1500;, &#1497;&#1493;&#1501; &#1502;&#1506;&#1493;&#1504;&#1503; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1493;&#1490;&#1513;&#1493;&#1501; &#1502;&#1495;&#1499;&#1492; &#1500;&#1504;&#1493;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1504;&#1506;&#1513;&#1492; &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1489;&#1488;&#1497;&#1494;&#1497; &#1489;&#1511;&#1512;&#1489;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492;, &#1499;&#1491;&#1497; &#1500;&#1514;&#1514; &#1500;&#1490;&#1489;&#1512;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1500;&#1504;&#1493;&#1495; &#1511;&#1510;&#1514; &#1502;&#1499;&#1500; &#1492;&#1504;&#1492;&#1497;&#1490;&#1492;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; (&#1492;&#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1502;&#1488;&#1493;&#1491;) &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1504;&#1502;&#1500; (&#1497;&#1493;&#1514;&#1512; &#1504;&#1499;&#1493;&#1503; &#1492;&#1502;&#1506;&#1490;&#1503;) &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1495;&#1493;&#1509; &#1488;&#1508;&#1512;&#1493;&#1512;&#1497; &#1493;&#1502;&#1496;&#1508;&#1496;&#1507;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1504;&#1512;&#1491;&#1502;&#1493; &#1489;&#1506;&#1490;&#1500;&#1493;&#1514;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1502;&#1488;&#1493;&#1491; &#1511;&#1496;&#1504;&#1492;, &#1493;&#1491;&#1497; &#1502;&#1513;&#1506;&#1502;&#1502;&#1514;, &#1497;&#1513; &#1511;&#1502;&#1508;&#1497;&#1504;&#1490; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1499;&#1498; &#1513;&#1488;&#1504;&#1497; &#1502;&#1504;&#1497;&#1495;&#1492; &#1513;&#1489;&#1506;&#1493;&#1504;&#1492; &#1492;&#1502;&#1511;&#1493;&#1501; &#1491;&#1497; &#1513;&#1493;&#1511;&#1511; &#1495;&#1497;&#1497;&#1501;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1502;&#1500; &#1491;&#1497; &#1502;&#1505;&#1493;&#1491;&#1512;, &#1497;&#1513; &#1495;&#1504;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492;, &#1508;&#1488;&#1512;&#1511; &#1504;&#1495;&#1502;&#1491; &#1506;&#1501; &#1491;&#1513;&#1488; &#1513;&#1504;&#1493;&#1513;&#1511; &#1500;&#1513;&#1508;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1505;&#1497;&#1512;&#1493;&#1514; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1513;&#1499;&#1497;&#1512; (&#1512;&#1511; &#1513;&#1499;&#1512;&#1490;&#1506; &#1488;&#1497;&#1503; &#1502;&#1502;&#1497;) &#1493;&#1502;&#1505;&#1506;&#1491;&#1514; &#1491;&#1490;&#1497;&#1501; La Jet&eacute;e &#1513;&#1496;&#1493;&#1506;&#1504;&#1514; &#1513;&#1499;&#1500; &#1497;&#1493;&#1501; &#1506;&#1491; 12 &#1502;&#1493;&#1490;&#1513;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; &#1491;&#1490;&#1497;&#1501; &#1496;&#1512;&#1497;&#1497;&#1501; &#1502;&#1492;&#1488;&#1490;&#1501;, &#1492;&#1488;&#1502;&#1514; &#1504;&#1513;&#1502;&#1506; &#1512;&#1506;&#1497;&#1493;&#1503; &#1496;&#1493;&#1489; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1491;&#1490;&#1497;&#1501;, &#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1489;&#1505;&#1493;&#1507; &#1500;&#1488; &#1506;&#1513;&#1497;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1493;&#1491;&#1497; &#1495;&#1489;&#1500;&hellip;&#1488;&#1495;&#1512;&#1497; &#1505;&#1497;&#1489;&#1493;&#1489; &#1513;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1512;&#1491;&#1514; &#1490;&#1513;&#1501; &#1488;&#1494; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1492;&#1502;&#1506;&#1490;&#1503;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="0a68d0bdbf6aaf0e0fdcecbf63715ce4.jpg?l=6" src="images/image70.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1513;&#1504;&#1514; &#1489;&#1493;&#1492;&#1512;&#1497;&#1497;&#1501; &#1499;&#1499;&#1492; &#1513;&#1492;&#1501; &#1500;&#1488; &#1502;&#1502;&#1513; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501;, &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1491;&#1497;&#1512;&#1492; &#1488;&#1489;&#1500; &#1492;&#1513;&#1506;&#1502;&#1493;&#1501; &#1492;&#1504;&#1497;&#1505; &#1488;&#1493;&#1514;&#1504;&#1493; &#1492;&#1495;&#1493;&#1510;&#1492;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1496;&#1506;&#1493;&#1501; &#1502;&#1492;&#1497;&#1497;&#1504;&#1493;&#1514; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501;, &#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1492;&#1497;&#1512; &#1489;&#1490;&#1493;&#1490;&#1500; &#1490;&#1497;&#1500;&#1492; &#1513;&#1497;&#1513; &#1513;&#1508;&#1506;! &#1497;&#1511;&#1489;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1514;&#1504;&#1493;, &#1493;&#1499;&#1499;&#1492; &#1506;&#1500; &#1505;&#1502;&#1498; &#1512;&#1497;&#1489;&#1493;&#1497; &#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1493;&#1511;&#1512;&#1489;&#1492; &#1490;&#1497;&#1488;&#1493;&#1490;&#1512;&#1508;&#1497;&#1514; (10 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;) &#1492;&#1500;&#1499;&#1504;&#1493; &#1506;&#1500; &#1492;&#1497;&#1511;&#1489; &#1489;-Caveau de Chautagne.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1512;&#1490;&#1497;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1513;&#1504;&quot;&#1510;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1488;&#1497;&#1511;&#1505; &#1500;&#1492; &#1489;&#1488;&#1503;, &#1488;&#1493;&#1500;&#1497; &#1504;&#1502;&#1510;&#1488; &#1496;&#1497;&#1497;&#1500;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492;... &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1502;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1489;&#1504;&#1495;&#1514;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1500;&#1504;&#1493; &#1508;&#1497;&#1510;&#1492; &#1493;&#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1504;&#1495;&#1502;&#1491; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1493;&#1514;&#1492;, &#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1490;&#1501; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1505;&#1493;&#1508;&#1512; &#1500;&#1492;&#1513;&#1500;&#1497;&#1501; &#1502;&#1510;&#1512;&#1499;&#1497;&#1501; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1510;&#1506;&#1512;&#1497; &#1492;&#1512;&#1489;, &#1500;&#1488; &#1504;&#1497;&#1510;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1495;&#1508;&#1513; &#1496;&#1497;&#1497;&#1500;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492; &#1513;&#1493;&#1489; &#1492;&#1514;&#1495;&#1497;&#1500; &#1490;&#1513;&#1501;, &#1499;&#1499;&#1492; &#1513;&#1489;&#1505;&#1493;&#1507; &#1488;&#1514; &#1492;&#1508;&#1497;&#1510;&#1492; &#1513;&#1511;&#1504;&#1497;&#1504;&#1493;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1513;&#1493;&#1500;&#1497; &#1492;&#1491;&#1512;&#1498; &#1502;&#1492;&#1497;&#1510;&#1497;&#1488;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1497;&#1511;&#1489; (&#1511;&#1510;&#1514; &#1489;&#1494;&#1489;&#1493;&#1494;, &#1488;&#1489;&#1500; &#1492;&#1497;&#1493;&#1501; &#1492;&#1494;&#1492; &#1491;&#1497; &#1514;&#1493;&#1499;&#1504;&#1503; &#1490;&#1512;&#1493;&#1506;...&#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514;, &#1502;&#1500;&#1497;&#1502;&#1493;&#1504;&#1497;&#1501; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1499;&#1497;&#1503; &#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493; &#1500;&#1497;&#1511;&#1489;, &#1489;&#1495;&#1493;&#1509; &#1490;&#1513;&#1501;, &#1502;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1492;&#1502;&#1493;&#1503; &#1499;&#1512;&#1502;&#1497;&#1501; &#1508;&#1493;&#1496;&#1493;&#1490;&#1504;&#1497;&#1497;&#1501; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1489;&#1504;&#1492; &#1488;&#1489;&#1503; &#1513;&#1492;&#1493;&#1488; &#1489;&#1506;&#1510;&#1501; &#1492;&#1495;&#1504;&#1493;&#1514; &#1513;&#1500; &#1492;&#1497;&#1511;&#1489;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1488;&#1502;&#1493;&#1512; &#1497;&#1513; &#1495;&#1504;&#1493;&#1514; &#1502;&#1499;&#1497;&#1512;&#1514; &#1497;&#1497;&#1504;&#1493;&#1514; &#1514;&#1493;&#1510;&#1512;&#1514; &#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1506;&#1501; &#1490;&#1489;&#1497;&#1504;&#1493;&#1514; &#1493;&#1506;&#1493;&#1491;, &#1489;&#1511;&#1493;&#1502;&#1492; &#1502;&#1506;&#1500; &#1497;&#1513; &#1502;&#1493;&#1494;&#1497;&#1488;&#1493;&#1503; &#1492;&#1502;&#1505;&#1489;&#1497;&#1512; &#1488;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1492;&#1497;&#1511;&#1489;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1492;&#1512;&#1489; &#1492;&#1499;&#1500; &#1489;&#1510;&#1512;&#1508;&#1514;&#1497;&#1514;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1500;&#1488; &#1502;&#1508;&#1512;&#1497;&#1506; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1508;&#1512;&#1493;&#1511; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501; &#1495;&#1491;&#1513; &#1493;&#1502;&#1493;&#1490;&#1503; &#1502;&#1490;&#1513;&#1501;. &#1489;&#1514;&#1493;&#1501; &#1492;&#1505;&#1497;&#1493;&#1512; (&#1513;&#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1499;&#1512;&#1489;&#1506; &#1513;&#1506;&#1492;) &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1502;&#1496;&#1492; &#1500;&#1490;&#1493;&#1500;&#1514; &#1492;&#1499;&#1493;&#1514;&#1512;&#1514;- &#1496;&#1506;&#1497;&#1502;&#1514; &#1497;&#1497;&#1504;&#1493;&#1514;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1506;&#1502;&#1491;&#1514; &#1497;&#1510;&#1497;&#1512;&#1492; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1505;&#1514;&#1506;&#1512;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492; &#1502;&#1497;&#1491; &#1493;&#1506;&#1493;&#1513;&#1497;&#1501; &#1512;&#1492;-&#1488;&#1512;&#1490;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1496;&#1493;&#1506;&#1502;&#1497;&#1501; &#1489;&#1514;&#1493;&#1512;&#1493;&#1514;- &#1499;&#1497; &#1513;&#1504;&#1497; &#1492;&#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1513;&#1500;&#1497; &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1513;&#1489;&#1495;&#1504;&#1493;&#1514; &#1506;&#1510;&#1502;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503;, &#1497;&#1513; &#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501; &#1500;&#1513;&#1489;&#1493;&#1512;...(&#1500;&#1489;&#1511;&#1489;&#1493;&#1511;&#1497;&#1501; &#1513;&#1500;&#1493;&#1501; &#1488;&#1490;&#1489;). &#1489;&#1505;&#1493;&#1507; &#1490;&#1501; &#1492;&#1501; &#1493;&#1489;&#1503; &#1491;&#1493;&#1491;&#1501; &#1492;&#1511;&#1496;&#1503; &#1494;&#1499;&#1493; &#1500;&#1496;&#1506;&#1493;&#1501; &#1497;&#1497;&#1503; (&#1514;&#1497;&#1512;&#1493;&#1513;, &#1502;&#1492; &#1499;&#1489;&#1512; &#1495;&#1513;&#1489;&#1514;&#1501;?).</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1497;&#1499;&#1493;&#1512;&#1497;&#1501; &#1502;&#1514;&#1497;&#1512;&#1493;&#1513;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 389.33px;"><img alt="a5ca21cccdfa6874c17a3e4f5895c959.jpg?l=6" src="images/image75.jpg" style="width: 624.00px; height: 389.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c5">&#1492;&#1497;&#1511;&#1489; &#1493;&#1492;&#1499;&#1512;&#1502;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;&#1493;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 370.67px;"><img alt="f01652dfa3f40bf29f805b049b55bd6c.jpg?l=6" src="images/image12.jpg" style="width: 624.00px; height: 370.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 352.00px;"><img alt="f07441cb43a64793321ffdd4432ff7da.jpg?l=6" src="images/image7.jpg" style="width: 624.00px; height: 352.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 326.67px;"><img alt="a154bee16b8e66c8b6382b36ad2f0b5e.jpg?l=6" src="images/image18.jpg" style="width: 624.00px; height: 326.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1492;&#1495;&#1493;&#1510;&#1492; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1492;&#1514;&#1489;&#1492;&#1512;, &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1513;&#1502;&#1513; &#1502;&#1510;&#1497;&#1510;&#1492; &#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1502;&#1506;&#1490;&#1503; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1500;&#1514;&#1514; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1508;&#1512;&#1493;&#1511; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492;&hellip; &#1492;&#1494;&#1493;&#1490; &#1492;&#1513;&#1504;&#1497; &#1504;&#1505;&#1506;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492; &#1499;&#1497; &#1492;&#1511;&#1496;&#1503; &#1499;&#1489;&#1512; &#1510;&#1512;&#1495; &#1502;&#1512;&#1506;&#1489;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1492;&#1508;&#1493;&#1490;&#1492; &#1502;&#1492;&#1490;&#1513;&#1501; &#1493;&#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1489;&#1499;&#1497;&#1507; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1497;&#1495;&#1511;&#1493; &#1506;&#1501; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501;, &#1493;&#1488;&#1494; &#1513;&#1493;&#1489; &#1490;&#1513;&#1501;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="c1b773c46b2a5698c1c0d58236f9b65e.jpg?l=6" src="images/image6.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 478.67px;"><img alt="95a38715d674a914403fa059fbe93e12.jpg?l=6" src="images/image54.jpg" style="width: 624.00px; height: 478.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 421.33px;"><img alt="9cb8e8d27a935a015c2d766066fba023.jpg?l=6" src="images/image28.jpg" style="width: 624.00px; height: 421.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1492;&#1508;&#1514;&#1506;&#1492; &#1489;&#1491;&#1502;&#1493;&#1514; &#1511;&#1513;&#1514; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492; &#1513;&#1504;&#1490;&#1500;&#1514;&#1492; &#1502;&#1499;&#1500; &#1495;&#1500;&#1493;&#1503; &#1488;&#1508;&#1513;&#1512;&#1497; &#1489;&#1491;&#1497;&#1512;&#1492;, &#1505;&#1497;&#1502;&#1503; &#1500;&#1488;&#1493;&#1508;&#1496;&#1497;&#1502;&#1497;&#1493;&#1514;, &#1499;&#1497; &#1502;&#1495;&#1512; &#1500;&#1508;&#1497; &#1492;&#1514;&#1495;&#1494;&#1497;&#1514; &#1505;&#1493;&#1507; &#1499;&#1500; &#1505;&#1493;&#1507; &#1510;&#1508;&#1493;&#1497; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1497;&#1508;&#1492;! &#1488;&#1497;&#1494;&#1492; &#1505;&#1497;&#1493;&#1501; &#1497;&#1508;&#1492; &#1500;&#1497;&#1493;&#1501; &#1492;&#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1513;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 309.33px;"><img alt="8e2acbb97d10e6595bceec16c70d9209.jpg?l=6" src="images/image35.jpg" style="width: 624.00px; height: 309.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c2">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="3831af6b5a9be48b1fb06e3f214686f7.jpg?l=6" src="images/image41.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 9- 10 &#1500;&#1502;&#1488;&#1497; 19:</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1508;&#1497; &#1513;&#1504;&#1497;&#1489;&#1488;&#1492; &#1492;&#1514;&#1495;&#1494;&#1497;&#1514;, &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1499;&#1489;&#1512; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503; &#1513;&#1500; &#1492;&#1495;&#1491;&#1512; &#1492;&#1488;&#1490;&#1501; &#1504;&#1512;&#1488;&#1492; &#1514;&#1499;&#1493;&#1500; &#1493;&#1511;&#1505;&#1493;&#1501; &#1499;&#1502;&#1493; &#1489;&#1488;&#1490;&#1491;&#1493;&#1514; &#1506;&#1501; &#1508;&#1505; &#1513;&#1500; &#1506;&#1504;&#1503; &#1500;&#1489;&#1503; &#1502;&#1506;&#1500;&#1497;&#1493;. &#1492;&#1497;&#1493;&#1501; &#1494;&#1492; &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1514; &#1488;&#1493;&#1514;&#1493; &#1506;&#1491; &#1514;&#1493;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1494;&#1512;&#1497;&#1494;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498;, &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1511;&#1504;&#1497;&#1493;&#1503; Gorges du la fier &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1504;&#1505;&#1497;, &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1513;&#1506;&#1492; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1489;&#1499;&#1489;&#1497;&#1513; &#1513;&#1499;&#1489;&#1512; &#1502;&#1493;&#1499;&#1512; &#1500;&#1504;&#1493; &#1492;&#1497;&#1496;&#1489;. &#1513;&#1493;&#1489; &#1506;&#1493;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1492;&#1512;, &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1491;&#1512;&#1498; &#1513;&#1491;&#1493;&#1514; &#1493;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1493;&#1502;&#1504;&#1493;&#1502;&#1504;&#1502;&#1493;&#1514;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1490;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; (&#1502;&#1502;&#1513; &#1492;&#1514;&#1512;&#1490;&#1500;&#1493; &#1500;&#1513;&#1504;&#1514; &#1489;&#1493;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;), &#1499;&#1513;&#1499;&#1502;&#1506;&#1496; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1489;&#1506;&#1500;&#1497; &#1492;&#1495;&#1500;&#1497;&#1496; &#1500;&#1488; &#1500;&#1492;&#1511;&#1513;&#1497;&#1489; &#1493;&#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1508;&#1504;&#1493;&#1514; &#1497;&#1502;&#1497;&#1504;&#1492; &#1500;&#1495;&#1504;&#1497;&#1492;, &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1497;&#1513;&#1512; &#1493;&#1489;&#1506;&#1510;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; Montrottier, &#1493;&#1500;&#1496;&#1497;&#1512;&#1492; &#1492;&#1502;&#1492;&#1502;&#1502;&#1514; &#1506;&#1501; &#1488;&#1493;&#1514;&#1493; &#1513;&#1501;, &#1500;&#1496;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; (&#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1504;&#1493; &#1492;&#1496;&#1512;&#1493;&#1512; &#1489;&#1497;&#1511;&#1489;), &#1488;&#1494; &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1495;&#1504;&#1497;&#1493;&#1503; &#1500;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1514;&#1502;&#1493;&#1504;&#1492;- &#1492;&#1496;&#1497;&#1512;&#1492; &#1499;&#1508;&#1497; &#1513;&#1504;&#1510;&#1508;&#1497;&#1514; &#1502;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 454.67px;"><img alt="8a8d5d767abc3fb6d5d743f2f92ed4e1.jpg?l=6" src="images/image38.jpg" style="width: 624.00px; height: 454.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1488;&#1497;&#1504;&#1493; &#1504;&#1490;&#1497;&#1513; &#1500;&#1506;&#1490;&#1500;&#1493;&#1514; &#1500;&#1499;&#1503; &#1514;&#1497;&#1504;&#1493;&#1511;&#1493;&#1514; &#1493;&#1508;&#1506;&#1493;&#1496;&#1493;&#1514; &#1495;&#1497;&#1497;&#1489;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1502;&#1504;&#1513;&#1488; (&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1495;&#1514; &#1489;&#1497;&#1491;&#1497;&#1497;&#1501; &#1488;&#1493; &#1500;&#1514;&#1514; &#1500;&#1500;&#1499;&#1514; &#1500;&#1489;&#1491; &#1502;&#1495;&#1513;&#1513; &#1500;&#1504;&#1508;&#1497;&#1500;&#1493;&#1514; &#1493;&#1492;&#1495;&#1500;&#1511;&#1493;&#1514;), &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1513;&#1499;&#1497;&#1512; &#1502;&#1504;&#1513;&#1488; &#1489;&#1502;&#1511;&#1493;&#1501; &#1488;&#1493;&#1500;&#1501; &#1497;&#1513; &#1512;&#1511; &#1513;&#1504;&#1497;&#1497;&#1501;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1504;&#1493; &#1502;&#1510;&#1493;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1491;&#1493;&#1493;&#1511;&#1488; &#1502;&#1488;&#1493;&#1491; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1502;&#1504;&#1513;&#1488;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1510;&#1514; &#1508;&#1495;&#1493;&#1514; (&#1492;&#1501; &#1499;&#1489;&#1512; &#1499;&#1489;&#1491;&#1497;&#1501; &#1492;&#1513;&#1502;&#1504;&#1502;&#1504;&#1497;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501;). &#1502;&#1492;&#1495;&#1504;&#1497;&#1492; &#1497;&#1513; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;-300 &#1502;&#1496;&#1512; &#1506;&#1491; &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;, &#1506;&#1500;&#1493;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; 5.8 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512; (&#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1491; &#1490;&#1497;&#1500; 7 &#1495;&#1497;&#1504;&#1501;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1489;&#1513;&#1506;&#1512; &#1493;&#1502;&#1497;&#1491; &#1504;&#1491;&#1492;&#1502;&#1497;&#1501; &#1502;&#1492;&#1502;&#1512;&#1488;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1504;&#1511;&#1497;&#1511; &#1510;&#1512; &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; &#1499;-25 &#1502;&#1496;&#1512; &#1502;&#1506;&#1500; &#1504;&#1492;&#1512; &#1513;&#1493;&#1510;&#1507; &#1513;&#1502;&#1514;&#1508;&#1514;&#1500; &#1502;&#1495;&#1514;&#1504;&#1493; &#1506;&#1500; &#1492;&#1505;&#1500;&#1506;&#1497;&#1501;. &#1492;&#1492;&#1500;&#1497;&#1499;&#1492; &#1492;&#1497;&#1488; &#1506;&#1500; &#1490;&#1513;&#1512;&#1493;&#1504;&#1497; &#1506;&#1509; &#1513;&#1502;&#1511;&#1493;&#1489;&#1506;&#1497;&#1501; &#1500;&#1511;&#1497;&#1512;&#1493;&#1514;, &#1496;&#1497;&#1508;&#1493;&#1514; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1502;&#1496;&#1508;&#1496;&#1508;&#1493;&#1514; &#1506;&#1500;&#1497;&#1504;&#1493; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;- &#1502;&#1499;&#1500; &#1492;&#1510;&#1502;&#1495;&#1497;&#1492; &#1513;&#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1495;&#1492; &#1502;&#1492;&#1490;&#1513;&#1501;. </span></p><p class="c0" dir="rtl"><span class="c5">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514;:</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 936.00px;"><img alt="b53a9b59f8a5376e8bea139bbba92c84.jpg?l=6" src="images/image62.jpg" style="width: 624.00px; height: 936.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 533.33px;"><img alt="f327e5367221d0e8f3c45e68adb254b0.jpg?l=6" src="images/image65.jpg" style="width: 624.00px; height: 533.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="c99c929eeb6b09fb200a5eb08f4eed35.jpg?l=6" src="images/image8.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1511;&#1510;&#1514; &#1495;&#1500;&#1511;&#1500;&#1511; &#1488;&#1494; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1489;&#1494;&#1492;&#1497;&#1512;&#1493;&#1514;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1502;&#1513;&#1513;&#1497;&#1501; &#1499;&#1500; &#1488;&#1489;&#1503; &#1493;&#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1502;&#1499;&#1500; &#1496;&#1497;&#1508;&#1492; &#1513;&#1504;&#1493;&#1495;&#1514;&#1514; &#1506;&#1500; &#1512;&#1488;&#1513;&#1501;, &#1506;&#1500; &#1511;&#1497;&#1512;&#1493;&#1514; &#1492;&#1488;&#1489;&#1503; &#1497;&#1513; &#1505;&#1497;&#1502;&#1504;&#1497; &#1502;&#1491;&#1497;&#1491;&#1492; &#1513;&#1500; &#1506;&#1491; &#1488;&#1497;&#1494;&#1492; &#1490;&#1493;&#1489;&#1492; &#1492;&#1490;&#1497;&#1506; &#1492;&#1504;&#1492;&#1512;, &#1489;&#1513;&#1504;&#1514; 1990 &#1492;&#1504;&#1492;&#1512; &#1506;&#1500;&#1492; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514;&#1497;&#1493; &#1502;&#1506;&#1500; &#1511;&#1497;&#1512;&#1493;&#1514; &#1492;&#1511;&#1504;&#1497;&#1493;&#1503; &#1493;&#1492;&#1510;&#1497;&#1507; &#1488;&#1514; &#1499;&#1493;&#1500;&#1493;, &#1499;&#1513;&#1488;&#1514;&#1501; &#1500;&#1502;&#1496;&#1492; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1506;&#1491; &#1499;&#1502;&#1492; &#1492;&#1493;&#1488; &#1506;&#1500;&#1492; &#1494;&#1492; &#1508;&#1513;&#1493;&#1496; &#1489;&#1500;&#1514;&#1497; &#1504;&#1514;&#1508;&#1505;, &#1502;&#1494;&#1500; &#1513;&#1506;&#1499;&#1513;&#1497;&#1493; &#1492;&#1502;&#1508;&#1500;&#1505; &#1497;&#1512;&#1491;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1500;&#1493;&#1500; &#1491;&#1497; &#1511;&#1510;&#1512; &#1499;&#1498; &#1513;&#1488;&#1495;&#1512;&#1497; &#1499;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1502;&#1492;&#1504;&#1511;&#1497;&#1511; &#1488;&#1500; &#1514;&#1493;&#1498; &#1497;&#1501; &#1505;&#1500;&#1506;&#1497;&#1501;- &#1499;&#1498; &#1511;&#1493;&#1512;&#1488;&#1497;&#1501; &#1500;&#1494;&#1492; &#1488;&#1490;&#1489;, &#1502;&#1506;&#1497;&#1503; &#1514;&#1493;&#1508;&#1506;&#1514; &#1496;&#1489;&#1506; &#1513;&#1500; &#1489;&#1512;&#1497;&#1499;&#1514; &#1505;&#1500;&#1506;&#1497;&#1501; &#1493;&#1505;&#1489;&#1497;&#1489;&#1501; &#1502;&#1514;&#1508;&#1514;&#1500; &#1492;&#1504;&#1492;&#1512;- &#1494;&#1492;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1505;&#1493;&#1507; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;, &#1489;&#1499;&#1491;&#1497; &#1500;&#1510;&#1488;&#1514; &#1508;&#1513;&#1493;&#1496; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1500; &#1495;&#1494;&#1512;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 964.00px;"><img alt="406b937769a097c8ad85fef9ef593903.jpg?l=6" src="images/image24.jpg" style="width: 624.00px; height: 964.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1504;&#1492;&#1504;&#1504;&#1493;! &#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1506;&#1500; &#1490;&#1500;&#1497;&#1491;&#1492; &#1493;&#1500;&#1513;&#1495;&#1512;&#1512; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1513;&#1492;&#1497;&#1493; &#1499;&#1500;&#1493;&#1488;&#1497;&#1501; &#1489;&#1502;&#1504;&#1513;&#1488; (&#1500;&#1488; &#1513;&#1492;&#1501; &#1511;&#1497;&#1496;&#1512;&#1493; &#1506;&#1500; &#1499;&#1498;), &#1492;&#1501; &#1499;&#1502;&#1493;&#1489;&#1503; &#1512;&#1510;&#1497;&#1501; &#1500;&#1495;&#1504;&#1493;&#1514; &#1492;&#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1500;&#1506;&#1513;&#1493;&#1514; &#1505;&#1491;&#1512; &#1489;&#1499;&#1500; &#1492;&#1502;&#1493;&#1510;&#1490;&#1497;&#1501; &#1513;&#1497;&#1491;&#1497;&#1492;&#1501; &#1502;&#1513;&#1497;&#1490;&#1493;&#1514;, &#1489;&#1494;&#1502;&#1503; &#1513;&#1489;&#1503; &#1492;&#1491;&#1493;&#1491; &#1492;&#1511;&#1496;&#1503; &#1494;&#1493;&#1495;&#1500; &#1489;&#1492;&#1504;&#1488;&#1492; &#1506;&#1500; &#1496;&#1512;&#1505;&#1514; &#1492;&#1506;&#1509;&hellip; &#1506;&#1491; &#1513;&#1511;&#1500;&#1496;&#1493; &#1488;&#1514; &#1492;&#1490;&#1500;&#1497;&#1491;&#1493;&#1514;, &#1493;&#1488;&#1494; &#1500;&#1492;&#1493;&#1512;&#1497;&#1501; &#1500;&#1488; &#1504;&#1513;&#1488;&#1512; &#1499;&#1500;&#1493;&#1501;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1493;&#1489; &#1500;&#1488; &#1513;&#1502;&#1504;&#1493; &#1500;&#1489; &#1500;&#1513;&#1506;&#1492; &#1493;&#1499;&#1489;&#1512; &#1488;&#1495;&#1514; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1495;&#1508;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492;, &#1500;&#1508;&#1497; &#1492;&#1493;&#1493;&#1497;&#1494; &#1497;&#1513; &#1488;&#1495;&#1514; &#1502;&#1502;&#1513; &#1500;&#1502;&#1512;&#1490;&#1500;&#1493;&#1514; &#1492;&#1496;&#1497;&#1512;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1488;&#1502;&#1512;&#1493; &#1513;&#1492;&#1501; &#1502;&#1500;&#1488;&#1497;&#1501; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1499;&#1500; &#1492;&#1512;&#1495;&#1489;&#1492; &#1489;&#1495;&#1493;&#1509; &#1492;&#1497;&#1514;&#1492; &#1512;&#1497;&#1511;&#1492;&hellip;), &#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1504;&#1493; &#1490;&#1501; &#1492;&#1497;&#1488; &#1492;&#1497;&#1514;&#1492; &#1505;&#1490;&#1493;&#1512;&#1492;, &#1489;&#1495;&#1493;&#1505;&#1512; &#1489;&#1512;&#1497;&#1512;&#1492; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1493;&#1504;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1514;&#1506;&#1513;&#1497;&#1497;&#1492; &#1489;&#1508;&#1512;&#1489;&#1512;&#1497; &#1488;&#1504;&#1505;&#1497; (&#1499;&#1489;&#1512; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1502;&#1513;&#1492;&#1493; &#1497;&#1493;&#1514;&#1512; &#1488;&#1493;&#1514;&#1504;&#1496;&#1497; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1505;&#1508;&#1497;&#1511;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501;). &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1514;&#1492; &#1491;&#1493;&#1493;&#1511;&#1488; &#1495;&#1502;&#1493;&#1491;&#1492; &#1489;&#1506;&#1497;&#1510;&#1493;&#1489; &#1496;&#1512;&#1493;&#1508;&#1497; &#1497;&#1508;&#1497;&#1508;&#1492; &#1493;&#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1489;&#1497;&#1504;&#1493;&#1504;&#1497;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1488;&#1499;&#1500;&#1493; &#1511;&#1510;&#1514;. &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1497;&#1513; patisserie &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1502;&#1500;&#1488;&#1497; &#1506;&#1493;&#1490;&#1493;&#1514; &#1493;&#1502;&#1488;&#1508;&#1497;&#1501; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1490;&#1501; &#1489;&#1493;&#1512;&#1490;&#39;&#1496;- &#1513;&#1506;&#1514; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1490;&#1500;&#1500; &#1513;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1502;&#1494;&#1490; &#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1511;&#1505;&#1497;&#1501; &#1500;&#1508;&#1497;&#1504;&#1488;&#1500;&#1492; &#1513;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1489;&#1508;&#1488;&#1512;&#1511; &#1495;&#1489;&#1497;&#1489; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501;- Loisirs des Mottets, &#1502;&#1506;&#1497;&#1503; &#1513;&#1502;&#1493;&#1512;&#1514; &#1496;&#1489;&#1506; &#1506;&#1501; &#1495;&#1493;&#1507; &#1512;&#1495;&#1510;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512;, &#1502;&#1491;&#1513;&#1488;&#1493;&#1514;, &#1502;&#1514;&#1511;&#1504;&#1497; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1502;&#1502;&#1513; &#1508;&#1488;&#1512;&#1511; &#1488;&#1497;&#1512;&#1493;&#1508;&#1488;&#1497; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1500;&#1504;&#1493; &#1500;&#1497;&#1491; &#1502;&#1514;&#1511;&#1504;&#1497; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1493;&#1504;&#1514;&#1504;&#1493; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1508;&#1512;&#1493;&#1511; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492; &#1489;&#1494;&#1502;&#1503; &#1513;&#1504;&#1513;&#1504;&#1513;&#1504;&#1493; &#1500;&#1492;&#1504;&#1488;&#1514;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1488;&#1508;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1513;&#1511;&#1504;&#1497;&#1504;&#1493;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1500; &#1490;&#1491;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1512;&#1493;&#1493;&#1494;&#1497;&#1501; &#1502;&#1514;&#1508;&#1512;&#1506;&#1497;&#1501; &#1489;&#1502;&#1497;&#1501;, &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1502;&#1513; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493;...&#1493;&#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501; &#1513;&#1500; &#1497;&#1493;&#1502;&#1504;&#1493; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1495;&#1491;&#1512; &#1500;&#1492;&#1513;&#1499;&#1489;&#1493;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1493;&#1488;&#1512;&#1497;&#1494;&#1514; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="50821e9e2bb1cdd0ac9332d8fe20c38a.jpg?l=6" src="images/image51.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 424.00px;"><img alt="ae447c144e1445143b2c26196057e4fa.jpg?l=6" src="images/image30.jpg" style="width: 624.00px; height: 424.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 354.67px;"><img alt="a555d406d3aa332c5c40185e5eec0c74.jpg?l=6" src="images/image19.jpg" style="width: 624.00px; height: 354.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">11 &#1500;&#1502;&#1488;&#1497; 19- &#1506;&#1493;&#1494;&#1489;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span class="c1">&#1511;&#1502;&#1504;&#1493; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1502;&#1488;&#1499;&#1497;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1489;&#1500;&#1497;&#1493;&#1503;- &#1513;&#1506;&#1492; &#1493;&#1512;&#1489;&#1506; &#1504;&#1505;&#1497;&#1506;&#1492;. </span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1491;&#1512;&#1498; &#1506;&#1489;&#1512;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; Chanaz &#1513;&#1504;&#1490;&#1500;&#1514; &#1500;&#1504;&#1493; &#1489;&#1513;&#1497;&#1488; &#1497;&#1493;&#1508;&#1497;&#1492; &#1493;&#1514;&#1508;&#1488;&#1512;&#1514;&#1492;, &#1488;&#1497;&#1494;&#1492; &#1508;&#1505;&#1508;&#1493;&#1505; &#1502;&#1510;&#1497;&#1491;&#1504;&#1493; &#1513;&#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514;&#1497;&#1492;&hellip;</span></p><p class="c0" dir="rtl"><span class="c1">&#1494;&#1492;&#1493;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492;, &#1502;&#1495;&#1494;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1493;&#1489;&#1513;&#1506;&#1492; 14:00 &#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1496;&#1497;&#1505;&#1492; &#1488;&#1512;&#1510;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1506;&#1493;&#1491; &#1496;&#1497;&#1493;&#1500; &#1502;&#1493;&#1510;&#1500;&#1495; &#1492;&#1490;&#1497;&#1506; &#1500;&#1505;&#1497;&#1493;&#1502;&#1493;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 594.67px;"><img alt="002e4ff3d5ad0f890feecc981ba30a68.jpg?l=6" src="images/image2.jpg" style="width: 624.00px; height: 594.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h4 class="c9" dir="rtl" id="h.9i3s0xn7gak"><span class="c1">&#1497;&#1506;&#1491;&#1497; &#1492;&#1508;&#1493;&#1505;&#1496;</span></h4><p class="c3 c7" dir="rtl"><span class="c5"></span></p></body></html>