<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c5{-webkit-text-decoration-skip:none;color:#000080;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Liberation Serif";font-style:normal}.c3{-webkit-text-decoration-skip:none;color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Liberation Serif";font-style:normal}.c6{padding-top:12pt;padding-bottom:6pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:right}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Liberation Serif";font-style:normal}.c0{padding-top:0pt;padding-bottom:7pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:right}.c8{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:right}.c7{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c4{color:inherit;text-decoration:inherit}.c2{height:12pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Liberation Serif"}p{margin:0;color:#000000;font-size:12pt;font-family:"Liberation Serif"}h1{padding-top:12pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Liberation Serif";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><h1 class="c6"><span>&#1513;&#1493;&#1512;&#1491;&#1497;&#1501; &#1488;&#1514; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; 2024 </span></h1><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 467.00px;"><img alt="" src="images/image12.jpg" style="width: 830.00px; height: 467.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1513;&#1500; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1492;&#1501; &#1514;&#1502;&#1497;&#1491; &#1492;&#1505;&#1497;&#1493;&#1496; &#1513;&#1500; &#1499;&#1500; &#1492;&#1493;&#1512;&#1492;, &#1488;&#1497;&#1503; &#1511;&#1497;&#1497;&#1496;&#1504;&#1493;&#1514;, &#1488;&#1497;&#1503; &#1502;&#1505;&#1490;&#1512;&#1493;&#1514;, &#1499;&#1500; &#1502;&#1492; &#1513;&#1497;&#1513; &#1506;&#1502;&#1493;&#1505; &#1493;&#1495;&#1501; &#1508;&#1513;&#1493;&#1496; &#1495;&#1501; &#1504;&#1493;&#1512;&#1488;! &#1493;&#1513;&#1500;&#1488; &#1500;&#1491;&#1489;&#1512; &#1506;&#1500; &#1492;&#1502;&#1510;&#1489; &#1492;&#1489;&#1497;&#1496;&#1495;&#1493;&#1504;&#1497; &#1513;&#1512;&#1511; &#1492;&#1493;&#1500;&#1498; &#1502;&#1492;&#1508;&#1495; &#1488;&#1500; &#1492;&#1508;&#1495;&#1514;. &#1488;&#1497;&#1499;&#1513;&#1492;&#1493; &#1492;&#1514;&#1495;&#1489;&#1497;&#1489; &#1513;&#1500;&#1497; &#1513;&#1500; &#1500;&#1495;&#1508;&#1513; &#1496;&#1497;&#1505;&#1493;&#1514; &#1492;&#1513;&#1514;&#1500;&#1501; &#1492;&#1508;&#1506;&#1501; &#1493;&#1504;&#1514;&#1511;&#1500;&#1514;&#1497; &#1489;&#1496;&#1497;&#1505;&#1492; &#1502;&#1502;&#1513; &#1494;&#1493;&#1500;&#1492; &#1513;&#1500; &#1493;&#1493;&#1497;&#1494; &#1488;&#1497;&#1497;&#1512; &#1500;&#1500;&#1512;&#1504;&#1511;&#1492;, &#1500;&#1488; &#1495;&#1513;&#1489;&#1514;&#1497; &#1508;&#1506;&#1502;&#1497;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497;. &#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1497;&#1489;&#1493;&#1496;&#1500; &#1489;&#1490;&#1500;&#1500; &#1492;&#1502;&#1510;&#1489; &#1492;&#1489;&#1496;&#1495;&#1493;&#1504;&#1497;&hellip;</span></p><p class="c0"><span class="c1">&#1489;&#1490;&#1500;&#1500; &#1513;&#1513;&#1497;&#1488; &#1492;&#1511;&#1497;&#1509;, &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1492;&#1497;&#1493; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501;, &#1492;&#1514;&#1508;&#1513;&#1512;&#1493;&#1514; &#1506;&#1500; &#1502;&#1497;&#1511;&#1493;&#1501;- &#1502;&#1495;&#1493;&#1509; &#1500;&#1502;&#1493;&#1511;&#1491;&#1497; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1497;&#1514;&#1492; &#1513;&#1493;&#1493;&#1492; &#1493;&#1502;&#1510;&#1488;&#1504;&#1493; &#1500;&#1497;&#1504;&#1493;&#1514; &#1489;&#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512; &#1500;&#1499;&#1500; &#1499;&#1497;&#1505; &#1493;&#1489;&#1488;&#1497;&#1499;&#1493;&#1514; &#1502;&#1506;&#1493;&#1500;&#1492;- &#1506;&#1500; &#1499;&#1498; &#1489;&#1492;&#1502;&#1513;&#1498;.</span></p><p class="c0"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; (&#1488;&#1504;&#1497; &#1493;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1502;&#1493;&#1489;&#1503;, &#1492;&#1495;&#1510;&#1497; &#1504;&#1488;&#1500;&#1509; &#1500;&#1492;&#1490;&#1512;&#1512; &#1488;&#1495;&#1512;&#1497;&#1504;&#1493;) &#1500;&#1488; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1489;&#1496;&#1503; &#1490;&#1489;, &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1504;&#1497;&#1497;&#1491;&#1497;&#1501; &#1493;&#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501;. &#1489;&#1490;&#1500;&#1500; &#1492;&#1495;&#1493;&#1501; &#1492;&#1499;&#1489;&#1491; &#1488;&#1493;&#1508;&#1497; &#1492;&#1496;&#1497;&#1493;&#1500; &#1492;&#1508;&#1506;&#1501; &#1492;&#1497;&#1492; &#1497;&#1493;&#1514;&#1512; &#1512;&#1490;&#1493;&#1506; &#1502;&#1502;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1490;&#1497;&#1500;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498; &#1499;&#1500;&#1500;. &#1492;&#1513;&#1514;&#1491;&#1500;&#1504;&#1493; &#1489;&#1489;&#1493;&#1511;&#1512; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1496;&#1497;&#1497;&#1500; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1495;&#1493;&#1501; &#1513;&#1500; 40 &#1502;&#1506;&#1500;&#1493;&#1514;! &#1492;&#1511;&#1508;&#1512;&#1497;&#1505;&#1488;&#1497;&#1501; &#1499;&#1504;&#1512;&#1488;&#1492; &#1500;&#1488; &#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1502;&#1494;&#1490;&#1504;&#1497;&#1501;- &#1488;&#1497;&#1508;&#1492; &#1513;&#1497;&#1513; &#1492;&#1501; &#1491;&#1497; &#1495;&#1500;&#1513;&#1497;&#1501;.&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1514;&#1495;&#1497;&#1500; &#1511;&#1510;&#1514; &#1502;&#1504;&#1492;&#1500;&#1493;&#1514;:</span></p><p class="c0"><span class="c3">&#1496;&#1497;&#1505;&#1492;</span><span class="c1">- &#1499;&#1488;&#1502;&#1493;&#1512; &#1506;&#1501; &#1493;&#1493;&#1497;&#1494;, &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1512;&#1511; &#1506;&#1501; &#1514;&#1497;&#1511;&#1497; &#1490;&#1489; &#1499;&#1497; &#1514;&#1499;&#1500;&#1505; &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1492;&#1512;&#1489;&#1492; &#1489;&#1490;&#1491;&#1497;&#1501; &#1500;&#1511;&#1497;&#1509;, &#1488;&#1489;&#1500; &#1489;&#1505;&#1493;&#1507; &#1500;&#1511;&#1495;&#1504;&#1493; &#1496;&#1512;&#1493;&#1500;&#1497; &#1488;&#1495;&#1491; &#1504;&#1496;&#1493; &#1499;&#1491;&#1497; &#1500;&#1492;&#1511;&#1500; &#1506;&#1500; &#1492;&#1505;&#1495;&#1497;&#1489;&#1492; &#1513;&#1500; &#1514;&#1497;&#1511;&#1497; &#1492;&#1490;&#1489; &#1513;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;. &#1492;&#1496;&#1497;&#1505;&#1492; &#1489;&#1492;&#1500;&#1493;&#1498; &#1497;&#1510;&#1488;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1493;&#1508;&#1514;&#1497;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1492;&#1502;&#1510;&#1489; &#1492;&#1489;&#1496;&#1495;&#1493;&#1504;&#1497; &#1492;&#1512;&#1506;&#1493;&#1506; &#1513;&#1506;&#1491; &#1492;&#1512;&#1490;&#1506; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1496;&#1493;&#1495;&#1497;&#1501; &#1513;&#1504;&#1496;&#1493;&#1505; &#1489;&#1499;&#1500;&#1500; &#1499;&#1497; &#1502;&#1500;&#1488; &#1495;&#1489;&#1512;&#1493;&#1514; &#1494;&#1512;&#1493;&#1514; &#1489;&#1497;&#1496;&#1500;&#1493;. &#1489;&#1495;&#1494;&#1493;&#1512; &#1489;&#1493;&#1496;&#1500;&#1492; &#1500;&#1504;&#1493; &#1492;&#1496;&#1497;&#1505;&#1492; &#1489;-25&#1471;&#1471;.8 &#1489;&#1490;&#1500;&#1500; &#1502;&#1514;&#1511;&#1508;&#1514; &#1492;&#1502;&#1504;&#1506; (&#1508;&#1497;&#1512;&#1493;&#1496; &#1489;&#1492;&#1502;&#1513;&#1498;) &#1488;&#1489;&#1498; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1499;&#1512;&#1496;&#1505; &#1500;&#1506;&#1493;&#1491; 3 &#1497;&#1502;&#1497;&#1501; &#1502;&#1492; &#1513;&#1506;&#1500;&#1492; &#1489;&#1500;&#1488; &#1502;&#1506;&#1496; &#1500;&#1495;&#1509; &#1493;&#1495;&#1512;&#1491;&#1492;, &#1489;&#1505;&#1493;&#1507; &#1490;&#1501; &#1492;&#1496;&#1497;&#1505;&#1492; &#1495;&#1494;&#1493;&#1512; &#1497;&#1510;&#1488;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1493;&#1508;&#1514;&#1497;.&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c3">&#1512;&#1499;&#1489;-</span><span class="c1">&nbsp;&#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1504;&#1493;&#1492;&#1490;&#1497;&#1501; &#1502;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500;, &#1493;&#1494;&#1492; &#1499;&#1504;&#1512;&#1488;&#1492; &#1502;&#1512;&#1514;&#1497;&#1506; &#1492;&#1502;&#1493;&#1503; &#1488;&#1504;&#1513;&#1497;&#1501; &#1502;&#1500;&#1513;&#1499;&#1493;&#1512; &#1512;&#1499;&#1489; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497; &#1493;&#1495;&#1489;&#1500;, &#1502;&#1514;&#1512;&#1490;&#1500;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1492;&#1512; &#1493;&#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1504;&#1493;&#1512;&#1488;. &#1502;&#1497; &#1513;&#1502;&#1502;&#1513; &#1502;&#1502;&#1513; &#1495;&#1493;&#1513;&#1513; &#1499;&#1491;&#1488;&#1497; &#1500;&#1513;&#1499;&#1493;&#1512; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;. &#1513;&#1499;&#1512;&#1504;&#1493; &#1491;&#1512;&#1498; &#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &#1489;&#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512; &#1500;&#1490;&#1502;&#1512;&#1497;, &#1512;&#1499;&#1489; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;&#1497; &#1511;&#1496;&#1503; (&#1489;&#1513;&#1497;&#1488; &#1492;&#1511;&#1497;&#1509; &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1492;&#1512;&#1489;&#1492; &#1510;&#1497;&#1493;&#1491;, &#1489;&#1488;&#1504;&#1493; &#1506;&#1501; &#1496;&#1512;&#1493;&#1500;&#1497; &#1488;&#1495;&#1491; &#1500;&#1488;&#1512;&#1489;&#1506;&#1514;&#1497;&#1504;&#1493;).</span></p><p class="c0"><span class="c3">&#1502;&#1500;&#1493;&#1504;&#1493;&#1514;-</span><span class="c1">&nbsp;&#1495;&#1497;&#1500;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1513;&#1492;&#1497;&#1492; &#1500;2 &#1488;&#1497;&#1494;&#1493;&#1512;&#1497;&#1501;: &#1508;&#1488;&#1508;&#1493;&#1505; &#1493;&#1500;&#1512;&#1504;&#1511;&#1492; (&#1499;&#1497; &#1502;&#1510;&#1488;&#1514;&#1497; &#1491;&#1497;&#1512;&#1492; &#1502;&#1492;&#1502;&#1502;&#1514; &#1500;&#1497;&#1491; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1489;&#1506;&#1493;&#1491; &#1513;&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;&#1471; &#1488;&#1493; &#1508;&#1493;&#1512;&#1496;&#1512;&#1488;&#1505; &#1492;&#1497;&#1493; &#1492;&#1494;&#1493;&#1497;&#1497;&#1501;).</span></p><p class="c0"><span class="c1">&#1489;&#1488;&#1494;&#1493;&#1512; &#1508;&#1488;&#1508;&#1493;&#1505; &#1497;&#1513;&#1504;&#1493; &#1489;- Aphrodite Sands Resort, &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1504;&#1491;&#1512;&#1497;&#1492; (mandria). &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1508;&#1488;&#1508;&#1493;&#1505;, &#1493;-10 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1506;&#1497;&#1512;, &#1492;&#1497;&#1488; &#1500;&#1488; &#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1502;&#1497; &#1513;&#1488;&#1497;&#1504;&#1493; &#1504;&#1497;&#1497;&#1491; &#1499;&#1497; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1494;&#1493;&#1512; &#1499;&#1508;&#1512;&#1497; &#1497;&#1495;&#1505;&#1497;&#1514;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514; &#1504;&#1493;&#1508;&#1513;, &#1504;&#1511;&#1497; &#1502;&#1488;&#1493;&#1491;, &#1502;&#1496;&#1489;&#1495; &#1502;&#1488;&#1493;&#1489;&#1494;&#1512; &#1489;&#1499;&#1500; &#1502;&#1492; &#1513;&#1510;&#1512;&#1497;&#1498;, &#1489;&#1512;&#1497;&#1499;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;. &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1497;&#1513; &#1499;&#1502;&#1492; &#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1499;&#1497;&#1508;&#1497;&#1493;&#1514; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1492;&#1501; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489;, &#1493;&#1490;&#1501; &#1495;&#1493;&#1507; &#1497;&#1501; &#1513;&#1500; &#1502;&#1504;&#1491;&#1512;&#1497;&#1492; (&#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1502;&#1497;&#1493;&#1495;&#1491; &#1488;&#1489;&#1500; &#1504;&#1495;&#1502;&#1491; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1501; &#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;).&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1489;&#1500;&#1512;&#1504;&#1511;&#1492; &#1497;&#1513;&#1504;&#1493; &#1489;&#1491;&#1497;&#1512;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1513;&#1513;&#1499;&#1512;&#1504;&#1493; &#1491;&#1512;&#1498; airbnb &#1502;&#1502;&#1513; &#1506;&#1500; &#1495;&#1493;&#1507; &#1492;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Perivolia &#1492;&#1504;&#1502;&#1510;&#1488;&#1514; 5 &#1511;&#1502; &#1502;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1513;&#1500; &#1500;&#1512;&#1504;&#1511;&#1492;. &#1500;&#1497;&#1504;&#1511; &#1500;&#1491;&#1497;&#1512;&#1492;: </span><span class="c5"><a class="c4" href="https://www.google.com/url?q=https://www.airbnb.com/rooms/2432992?guests%3D1%26adults%3D1%26s%3D67%26unique_share_id%3D5657bb17-0494-41ad-959c-775381a9f988&amp;sa=D&amp;source=editors&amp;ust=1735399822913242&amp;usg=AOvVaw3lEKM6QpljdsxIjjjiuQ4A">https://www.airbnb.com/rooms/2432992?guests=1&amp;adults=1&amp;s=67&amp;unique_share_id=5657bb17-0494-41ad-959c-775381a9f988</a></span></p><p class="c0"><span class="c1">&#1489;25.8 &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1489;&#1497;&#1496;&#1493;&#1500; &#1492;&#1496;&#1497;&#1505;&#1493;&#1514; &#1504;&#1514;&#1511;&#1506;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; 3 &#1497;&#1502;&#1497;&#1501;. &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1512;&#1511; &#1489;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1488;&#1494; &#1491;&#1497; &#1504;&#1514;&#1511;&#1506;&#1504;&#1493; &#1489;&#1500;&#1512;&#1504;&#1511;&#1492; &#1506;&#1510;&#1502;&#1492;, &#1513;&#1499;&#1512;&#1504;&#1493; &#1491;&#1497;&#1512;&#1492; &#1500;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501;- Georgiana Suites (&#1491;&#1497;&#1512;&#1492; &#1504;&#1511;&#1497;&#1492; &#1488;&#1489;&#1500; &#1489;&#1488;&#1494;&#1493;&#1512; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1492;&#1491;&#1497;&#1512;&#1492; &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1492; &#1504;&#1493;&#1495;&#1492; &#1489;&#1499;&#1500;&#1500; &#1488;&#1494; &#1500;&#1488; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492;.&nbsp;</span></p><p class="c0"><span class="c1">&#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1489;&#1502;&#1500;&#1493;&#1503;- &#1512;&#1491;&#1497;&#1505;&#1493;&#1503; &#1489;&#1500;&#1493; &#1500;&#1492;&#1514;&#1508;&#1504;&#1511; &#1511;&#1510;&#1514;.&nbsp;</span></p><p class="c0"><span class="c1"><br>&#1493;&#1492;&#1504;&#1492; &#1492;&#1505;&#1497;&#1499;&#1493;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496;</span></p><p class="c0"><span class="c1">16.8: &#1496;&#1497;&#1505;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1513;&#1500; 40 &#1491;&#1511;&#1493;&#1514; &#1493;&#1492;&#1504;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;. &#1504;&#1495;&#1514;&#1504;&#1493; &#1489;&#1500;&#1512;&#1504;&#1511;&#1492;, &#1488;&#1493;&#1514;&#1493; &#1490;&#1500; &#1495;&#1493;&#1501; &#1493;&#1500;&#1495;&#1493;&#1514; &#1489;&#1500;&#1514;&#1497; &#1504;&#1505;&#1489;&#1500;&#1514; &#1499;&#1502;&#1493; &#1489;&#1488;&#1512;&#1509;. &#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1500;&#1513;&#1488;&#1496;&#1500; &#1513;&#1497;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1495;&#1489;&#1512;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; goldcar &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1491;&#1512;&#1498; &#1489;&#1493;&#1511;&#1497;&#1504;&#1490;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1504;&#1495;&#1502;&#1491; &#1511;&#1496;&#1503; &#1506;&#1501; &#1489;&#1490;&#1488;&#1494;&#1523; &#1490;&#1491;&#1493;&#1500; &#1493;&#1492;&#1499;&#1497; &#1495;&#1513;&#1493;&#1489; &#1488;&#1493;&#1496;&#1493;&#1502;&#1496;, &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1506;&#1512;&#1489;- &#1508;&#1488;&#1508;&#1493;&#1505;.</span></p><p class="c0"><span class="c1">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1508;&#1488;&#1508;&#1493;&#1505; &#1500;&#1488; &#1488;&#1512;&#1493;&#1499;&#1492; (&#1513;&#1506;&#1492; &#1493;&#1488;&#1512;&#1489;&#1506;&#1497;&#1501;) &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1491;&#1497; &#1512;&#1506;&#1489;&#1497;&#1501; &#1500;&#1499;&#1503; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514;- Agios Georgios Alamanou Restaurant, &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1511;&#1510;&#1514; &#1500;&#1508;&#1504;&#1497; &#1500;&#1497;&#1502;&#1497;&#1505;&#1493;&#1500;, &#1489;&#1512;&#1510;&#1493;&#1506;&#1514; &#1495;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;&#1514; &#1506;&#1501; &#1505;&#1500;&#1506;&#1497;&#1501; &#1500;&#1489;&#1504;&#1497;&#1501; &#1513;&#1490;&#1493;&#1500;&#1513;&#1497;&#1501; &#1500;&#1497;&#1501;. &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1492;&#1500;&#1499;&#1493; &#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1493;&#1500;&#1494;&#1512;&#1493;&#1511; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image11.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1502;&#1502;&#1513; &#1496;&#1506;&#1497;&#1501; (&#1500;&#1488; &#1488;&#1493;&#1508;&#1497;&#1497;&#1504;&#1497; &#1500;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;), &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1497;&#1513; &#1490;&#1501; &#1508;&#1497;&#1504;&#1514; &#1502;&#1514;&#1504;&#1508;&#1495;&#1497;&#1501; &#1502;&#1492; &#1513;&#1492;&#1506;&#1505;&#1497;&#1511; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1500;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1513;&#1500; &#1495;&#1493;&#1508;&#1513; &#1493;&#1504;&#1514;&#1511; &#1502;&#1492;&#1489;&#1500;&#1490;&#1503; &#1513;&#1489;&#1488;&#1512;&#1509;. &#1488;&#1495;&#1512;&#1497; &#1492;&#1488;&#1493;&#1499;&#1500; &#1506;&#1513;&#1497;&#1504;&#1493; &#1505;&#1497;&#1489;&#1493;&#1489; &#1511;&#1510;&#1512; &#1506;&#1500; &#1492;&#1505;&#1500;&#1506;&#1497;&#1501; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1505;&#1504;&#1497;&#1507; lidl &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1500;&#1497;&#1502;&#1497;&#1505;&#1493;&#1500; &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1502;&#1510;&#1512;&#1499;&#1497;&#1501; &#1489;&#1505;&#1497;&#1505;&#1497;&#1497;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492; &#1471;(&#1499;&#1491;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1502;&#1513;&#1492;&#1493; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1506;&#1512;&#1489; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;).</span></p><p class="c0"><span class="c1">&#1471;&#1499;&#1499;&#1500; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1506;&#1512;&#1489;&#1492; &#1488;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1513;&#1490;&#1506;&#1514; &#1506;&#1500; &#1508;&#1504;&#1497; &#1504;&#1493;&#1508;&#1497; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; (&#1513;&#1491;&#1493;&#1502;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1500;&#1512;&#1502;&#1514; &#1492;&#1490;&#1493;&#1500;&#1503; &#1488;&#1510;&#1500;&#1504;&#1493; &#1489;&#1497;&#1493;&#1501; &#1511;&#1497;&#1509; &#1500;&#1493;&#1492;&#1496;).</span></p><p class="c0"><span class="c1">&#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1504;&#1491;&#1512;&#1497;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1506;&#1512;&#1489;, &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501;. &#1508;&#1490;&#1513; &#1488;&#1493;&#1514;&#1504;&#1493; &#1492;&#1504;&#1510;&#1497;&#1490; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503;, &#1513;&#1492;&#1512;&#1488;&#1492; &#1493;&#1492;&#1505;&#1489;&#1497;&#1512; &#1492;&#1499;&#1500; &#1493;&#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1491; &#1504;&#1495;&#1502;&#1491;. &#1499;&#1488;&#1502;&#1493;&#1512; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1491;&#1497;&#1512;&#1493;&#1514; &#1504;&#1493;&#1508;&#1513;, &#1489;&#1500;&#1497; &#1512;&#1506;&#1513; &#1493;&#1502;&#1505;&#1497;&#1489;&#1493;&#1514;, &#1502;&#1493;&#1513;&#1500;&#1501; &#1500;&#1502;&#1513;&#1508;&#1495;&#1493;&#1514;. &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1491;&#1497;&#1512;&#1514; 2 &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492; &#1493;&#1505;&#1500;&#1493;&#1503; &#1506;&#1501; &#1513;&#1504;&#1497; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1493;&#1514; &#1493;&#1502;&#1496;&#1489;&#1495; &#1502;&#1488;&#1493;&#1489;&#1494;&#1512; &#1489;&#1499;&#1500; &#1496;&#1493;&#1489; &#1493;&#1502;&#1512;&#1508;&#1505;&#1514; &#1506;&#1504;&#1511;&#1497;&#1514; &#1492;&#1510;&#1493;&#1508;&#1492; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492;. &#1489;&#1502;&#1504;&#1491;&#1512;&#1497;&#1492; &#1506;&#1510;&#1502;&#1492; &#1497;&#1513; &#1499;&#1502;&#1492; &#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; &#1488;&#1489;&#1500; &#1492;&#1497;&#1497;&#1504;&#1493; &#1513;&#1489;&#1506;&#1497;&#1501; &#1502;&#1492;&#1488;&#1512;&#1493;&#1495;&#1492;, &#1504;&#1514;&#1504;&#1493; &#1500;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1500;&#1492;&#1513;&#1514;&#1493;&#1500;&#1500; &#1489;&#1491;&#1497;&#1512;&#1492; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1501; &#1489;&#1497;&#1512;&#1492; &#1489;&#1502;&#1512;&#1508;&#1505;&#1514; &#1493;&#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1502;&#1496;&#1493;&#1505;&#1497;&#1501; &#1513;&#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1493;&#1500;&#1504;&#1493; &#1489;&#1491;&#1512;&#1499;&#1501; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1513;&#1500; &#1508;&#1488;&#1508;&#1493;&#1505; &#1500;&#1504;&#1495;&#1497;&#1514;&#1492;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 577.00px;"><img alt="" src="images/image14.jpg" style="width: 830.00px; height: 577.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">17.8- &#1489;&#1493;&#1511;&#1512; &#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500; &#1495;&#1493;&#1508;&#1513;. &#1502;&#1492; &#1506;&#1493;&#1513;&#1497;&#1501; &#1499;&#1513;&#1495;&#1501; &#1504;&#1493;&#1512;&#1488;? &#1488;&#1493; &#1511;&#1502;&#1497;&#1501; &#1502;&#1502;&#1513; &#1502;&#1493;&#1511;&#1491;&#1501; &#1493;&#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1502;&#1504;&#1506; &#1502;&#1492;&#1495;&#1493;&#1501;, &#1488;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1502;&#1493;&#1491; &#1489;&#1496;&#1503; &#1490;&#1489;. &#1502;&#1493;&#1491;&#1492; &#1513;&#1502;&#1502;&#1513; &#1511;&#1513;&#1492; &#1500;&#1497; &#1506;&#1501; &#1494;&#1492; &#1488;&#1489;&#1500; &#1492;&#1495;&#1493;&#1501; &#1504;&#1497;&#1510;&#1495; &#1490;&#1501; &#1488;&#1493;&#1514;&#1497;, &#1499;&#1498; &#1513;&#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1497;&#1494;&#1497;, &#1513;&#1500;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492; &#1500;&#1502;&#1496;&#1492; &#1500;&#1514;&#1508;&#1493;&#1505; &#1500;&#1504;&#1493; &#1502;&#1511;&#1493;&#1501; &#1493;&#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1492;&#1504;&#1506;&#1497;&#1502;&#1492; &#1502;&#1488;&#1493;&#1491;. &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1506;&#1493;&#1491; &#1502;&#1510;&#1512;&#1499;&#1497;&#1501;, &#1493;&#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1505;&#1493;&#1508;&#1512; &#1502;&#1506;&#1493;&#1500;&#1492; &#1513;&#1497;&#1513; &#1489;&#1493; &#1492;&#1499;&#1500;! &#1502;&#1510;&#1506;&#1510;&#1493;&#1506;&#1497; &#1497;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1500;&#1511;&#1510;&#1489;&#1497;&#1492; &#1493;&#1502;&#1506;&#1491;&#1504;&#1497;&#1492;, &#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1492;&#1497;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1493;&#1514;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1506;&#1510;&#1497;&#1512;&#1492; &#1489;&#1500;&#1497;&#1491;&#1500; &#1489;&#1500;&#1497;&#1502;&#1497;&#1505;&#1493;&#1500;.&nbsp;</span></p><p class="c0"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1502;&#1504;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1491;&#1497;&#1512;&#1492; &#1497;&#1510;&#1488;&#1504;&#1493; &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1500;&#1496;&#1497;&#1497;&#1500;- &#1500;&#1495;&#1493;&#1507; &#1488;&#1508;&#1512;&#1493;&#1491;&#1497;&#1496;&#1492;. &#1502;&#1505;&#1508;&#1512;&#1497;&#1501; &#1513;&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1495;&#1491; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1497;&#1508;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;, &#1488;&#1494; &#1502;&#1505;&#1508;&#1512;&#1497;&#1501;. &#1502;&#1505;&#1508;&#1512;&#1497;&#1501; &#1490;&#1501; &#1513;&#1500;&#1508;&#1497; &#1492;&#1502;&#1497;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1492;&#1488;&#1500;&#1492; &#1488;&#1508;&#1512;&#1497;&#1491;&#1497;&#1496;&#1492; &#1504;&#1493;&#1500;&#1491;&#1492; &#1513;&#1501; &#1502;&#1511;&#1510;&#1507; &#1492;&#1490;&#1500;&#1497;&#1501;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 538.00px;"><img alt="" src="images/image13.jpg" style="width: 830.00px; height: 538.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1504;&#1505;&#1506;&#1504;&#1493; 15 &#1491;&#1511;&#1493;&#1514; &#1502;&#1502;&#1504;&#1491;&#1512;&#1497;&#1492;, &#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1495;&#1504;&#1497;&#1492; &#1502;&#1506;&#1489;&#1512; &#1500;&#1499;&#1489;&#1497;&#1513;, &#1493;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1488;&#1500; &#1502;&#1504;&#1492;&#1512;&#1492; &#1502;&#1514;&#1495;&#1514; &#1500;&#1499;&#1489;&#1497;&#1513; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500;&#1492; &#1502;&#1502;&#1513; &#1500;&#1495;&#1493;&#1507;.</span></p><p class="c0"><span class="c1">&#1492;&#1524;&#1497;&#1493;&#1508;&#1497;&#1524; &#1513;&#1500; &#1492;&#1495;&#1493;&#1507; &#1494;&#1492; &#1492;&#1510;&#1493;&#1511;&#1497;&#1501; &#1492;&#1504;&#1497;&#1513;&#1488;&#1497;&#1501; &#1502;&#1492;&#1502;&#1497;&#1501;. &#1488;&#1504;&#1497; &#1500;&#1514;&#1493;&#1502;&#1497; &#1495;&#1513;&#1489;&#1514;&#1497; &#1513;&#1492;&#1495;&#1493;&#1507; &#1497;&#1492;&#1497;&#1492; &#1491;&#1493;&#1502;&#1492; &#1500;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1497;&#1501;- &#1506;&#1501; &#1502;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1513;&#1511;&#1493;&#1508;&#1497;&#1501;, &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1491;&#1506;&#1514;&#1497; &#1495;&#1493;&#1507; &#1508;&#1500;&#1502;&#1495;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1508;&#1492;. &#1492;&#1495;&#1493;&#1507; &#1505;&#1500;&#1506;&#1497; (&#1513;&#1494;&#1492; &#1505;&#1489;&#1489;&#1492; &#1499;&#1497; &#1500;&#1488; &#1504;&#1499;&#1504;&#1505; &#1495;&#1493;&#1500;) &#1488;&#1494; &#1511;&#1495;&#1493; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;. &#1488;&#1489;&#1500; &#1492;&#1502;&#1497;&#1501; &#1492;&#1497;&#1493; &#1502;&#1502;&#1513; &#1488;&#1499;&#1494;&#1489;&#1492;, &#1500;&#1488; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1499;&#1500;&#1500; (&#1511;&#1512;&#1511;&#1506; &#1495;&#1493;&#1500;&#1497;&#1514;) &#1493;&#1502;&#1500;&#1488; &#1488;&#1510;&#1493;&#1514; &#1493;&#1491;&#1513;&#1488; &#1497;&#1501; (&#1488;&#1497;&#1499;&#1505;). &#1488;&#1497;&#1503; &#1513;&#1493;&#1512;&#1493;&#1514;&#1497; &#1492;&#1510;&#1500;&#1492; &#1500;&#1497;&#1491;&#1497;&#1506;&#1514;&#1499;&#1501; &#1493;&#1494;&#1492; &#1489;&#1506;&#1510;&#1501; &#1500;&#1488; &#1495;&#1493;&#1507; &#1502;&#1493;&#1499;&#1512;&#1494;, &#1514;&#1489;&#1497;&#1488;&#1493; &#1513;&#1502;&#1513;&#1497;&#1492;&#1471; &#1493;&#1502;&#1490;&#1489;&#1493;&#1514;. &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1495;&#1504;&#1499;&#1493; &#1488;&#1514; &#1502;&#1494;&#1512;&#1493;&#1504;&#1497; &#1492;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; &#1493;&#1504;&#1492;&#1504;&#1493; &#1502;&#1499;&#1500; &#1512;&#1490;&#1506;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1495;&#1493;&#1514;, &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1488;&#1489;&#1500; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1492; &#1502;&#1502;&#1513; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1513;&#1492;&#1512;&#1489;&#1492; &#1488;&#1489;&#1500; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1504;&#1506;&#1497;&#1502;&#1492; &#1493;&#1502;&#1508;&#1504;&#1511;&#1514;. &#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1502;&#1492;&#1489;&#1512;&#1497;&#1499;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image16.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1488;&#1514; &#1488;&#1495;&#1514; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1513;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1512;&#1488;&#1513;&#1497;&#1514;, &#1502;&#1489;&#1495;&#1512; &#1524;&#1506;&#1510;&#1493;&#1501;&#1524; &#1489;&#1497;&#1503; 3 &#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1493;&#1502;&#1505;&#1506;&#1491;&#1514; &#1508;&#1497;&#1513; &#1493;&#1510;&#1523;&#1497;&#1508;&#1505;, &#1488;&#1501; &#1499;&#1497; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1502;&#1502;&#1513; &#1514;&#1493;&#1505;&#1505;&#1514; &#1493;&#1495;&#1497;&#1492; &#1506;&#1501; &#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1489;&#1499;&#1500; &#1496;&#1489;&#1512;&#1504;&#1492;, &#1502;&#1502;&#1513; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1513;&#1502;&#1495;&#1492;. &#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500;, &#1505;&#1514;&#1501; &#1513;&#1514;&#1491;&#1506;&#1493; &#1513;&#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1488;&#1497;&#1503; &#1489;&#1488;&#1502;&#1514; &#1488;&#1493;&#1499;&#1500; &#1488;&#1493;&#1514;&#1504;&#1496;&#1497; &#1502;&#1513;&#1500;&#1492;&#1501;, &#1492;&#1499;&#1500; &#1508;&#1497;&#1493;&#1494;&#1523;&#1503; &#1513;&#1500; &#1492;&#1499;&#1500; &#1502;&#1492;&#1499;&#1500;- &#1492;&#1497;&#1492; &#1514;&#1508;&#1512;&#1497;&#1496; &#1488;&#1505;&#1497;&#1497;&#1514;&#1497; &#1513;&#1500; &#1505;&#1493;&#1513;&#1497; &#1493;&#1488;&#1490;&#1512;&#1493;&#1500;&#1497;&#1501;, &#1497;&#1495;&#1491; &#1506;&#1501; &#1514;&#1508;&#1512;&#1497;&#1496; &#1489;&#1513;&#1512;&#1497; &#1493;&#1497;&#1501; &#1514;&#1497;&#1499;&#1493;&#1504;&#1497; &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1508;&#1497;&#1510;&#1492; &#1508;&#1505;&#1496;&#1492;. &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1497;&#1513; &#1500;&#1492;&#1501; &#1494;&#1502;&#1503; &#1493;&#1492;&#1501; &#1500;&#1488; &#1502;&#1502;&#1492;&#1512;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500;, &#1488;&#1494; &#1511;&#1495;&#1493; &#1489;&#1495;&#1513;&#1489;&#1493;&#1503; &#1513;&#1497;&#1511;&#1495; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1506;&#1491; &#1513;&#1492;&#1502;&#1504;&#1493;&#1514; &#1497;&#1490;&#1497;&#1506;&#1493;, &#1488;&#1494; &#1488;&#1500; &#1514;&#1490;&#1497;&#1506;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1493; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1502;&#1497;&#1491;&#1497; (&#1500;&#1511;&#1495; &#1500;&#1506;&#1510;&#1502;&#1504;&#1493; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1502;&#1506;&#1496; &#1504;&#1512;&#1491;&#1502;&#1493; &#1506;&#1500; &#1492;&#1513;&#1493;&#1500;&#1495;&#1503;). &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1508;&#1514;&#1497;&#1506; &#1492;&#1505;&#1493;&#1513;&#1497; &#1492;&#1497;&#1492; &#1488;&#1499;&#1497;&#1500; (&#1488;&#1493; &#1513;&#1488;&#1504;&#1497; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1493;&#1512;&#1506;&#1489;&#1514;), &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1502;&#1508;&#1497;&#1510;&#1492; &#1493;&#1492;&#1495;&#1510;&#1497; &#1502;&#1505;&#1496;&#1497;&#1497;&#1511; &#1496;&#1493;&#1489;. &#1502;&#1494;&#1500; &#1513;&#1492;&#1502;&#1500;&#1493;&#1503; &#1504;&#1502;&#1510;&#1488; &#1489;&#1502;&#1512;&#1495;&#1511; &#1513;&#1500; 5 &#1491;&#1511; &#1492;&#1500;&#1497;&#1499;&#1492; &#1488;&#1495;&#1512;&#1514; &#1492;&#1497;&#1497;&#1504;&#1493; &#1505;&#1493;&#1495;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1506;&#1500; &#1492;&#1490;&#1489;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image15.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">18.8- &#1492;&#1489;&#1493;&#1511;&#1512; &#1502;&#1514;&#1495;&#1497;&#1500; &#1489;&#1504;&#1493;&#1492;&#1500; &#1492;&#1511;&#1489;&#1493;&#1506; &#1513;&#1505;&#1497;&#1490;&#1500;&#1504;&#1493; &#1499;&#1488;&#1503;, &#1513;&#1493;&#1500;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1514;&#1508;&#1493;&#1505; &#1502;&#1511;&#1493;&#1501; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1500;&#1492;&#1510;&#1496;&#1504;&#1503; &#1489;&#1502;&#1497;&#1501; &#1506;&#1491; &#1513;&#1488;&#1504;&#1497; &#1502;&#1499;&#1497;&#1504;&#1492; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1488;&#1495;&#1512;&#1499;&#1498; &#1499;&#1493;&#1500;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1489;&#1497;&#1500;&#1493;&#1497; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492;. &#1502;&#1504;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1491;&#1497;&#1512;&#1492; &#1493;&#1489;&#1506;&#1512;&#1489; &#1499;&#1513;&#1492;&#1495;&#1493;&#1501; &#1492;&#1493;&#1508;&#1498; &#1502;&#1489;&#1500;&#1514;&#1497; &#1504;&#1505;&#1489;&#1500; &#1500;&#1504;&#1505;&#1489;&#1500; &#1489;&#1511;&#1493;&#1513;&#1497; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image20.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1508;&#1506;&#1501; &#1489;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1500;&#1496;&#1506;&#1493;&#1501; &#1502;&#1506;&#1496; &#1502;&#1495;&#1493;&#1508;&#1497; &#1502;&#1506;&#1512;&#1489; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;, &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1495;&#1493;&#1507; coral bay, &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493;. &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1511;&#1493;&#1512;&#1500; &#1489;&#1497;&#1497; &#1491;&#1497; &#1506;&#1502;&#1493;&#1505; &#1499;&#1491;&#1488;&#1497; &#1500;&#1500;&#1499;&#1514; &#1500;&#1488;&#1495;&#1497;&#1493; &#1492;&#1511;&#1496;&#1503; &#1497;&#1493;&#1514;&#1512; &#1495;&#1493;&#1507; Laourou Beach. &#1490;&#1501; &#1492;&#1493;&#1488; &#1495;&#1493;&#1507; &#1502;&#1488;&#1493;&#1491; &#1492;&#1493;&#1502;&#1492; &#1488;&#1491;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1502;&#1488;&#1493;&#1491; &#1502;&#1505;&#1493;&#1491;&#1512; &#1493;&#1489;&#1513;&#1489;&#1497;&#1500; &#1513;&#1504;&#1497; &#1499;&#1505;&#1488;&#1493;&#1514; &#1513;&#1497;&#1494;&#1493;&#1507; &#1493;&#1513;&#1502;&#1513;&#1497;&#1492; &#1514;&#1513;&#1500;&#1502;&#1493; 7 &#1497;&#1493;&#1512;&#1493;. &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1489;&#1488;&#1512;&#1489;&#1506; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1489;&#1511;&#1493;&#1513;&#1497; &#1512;&#1489; &#1500;&#1502;&#1510;&#1493;&#1488; &#1502;&#1511;&#1493;&#1501;. &#1492;&#1495;&#1493;&#1507; &#1502;&#1510;&#1497;&#1506; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1492;&#1510;&#1500;&#1492;, &#1502;&#1505;&#1506;&#1491;&#1492;, &#1505;&#1508;&#1493;&#1512;&#1496; &#1497;&#1502;&#1497;- &#1488;&#1497;&#1503; &#1508;&#1500;&#1488; &#1513;&#1492;&#1493;&#1488; &#1513;&#1493;&#1512;&#1509; &#1489;&#1512;&#1497;&#1496;&#1497;&#1501;. &#1492;&#1502;&#1497;&#1501; &#1491;&#1497; &#1512;&#1491;&#1493;&#1491;&#1497;&#1501;, &#1497;&#1513; &#1505;&#1500;&#1506;&#1497;&#1501; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1496;&#1508;&#1505; &#1506;&#1500;&#1497;&#1492;&#1501; &#1493;&#1489;&#1490;&#1491;&#1493;&#1500; &#1499;&#1497;&#1508;&#1497; &#1502;&#1488;&#1493;&#1491; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;. &#1488;&#1493;&#1500;&#1501; &#1490;&#1501; &#1508;&#1492; &#1492;&#1493;&#1488; &#1502;&#1502;&#1513; &#1500;&#1488; &#1510;&#1500;&#1493;&#1500; &#1493;&#1502;&#1500;&#1488; &#1488;&#1510;&#1493;&#1514; &#1489;&#1502;&#1497;&#1501;. &#1488;&#1490;&#1489; &#1489;&#1513;&#1504;&#1497;&#1512;&#1511;&#1493;&#1500; &#1488;&#1497;&#1503; &#1489;&#1499;&#1500;&#1500; &#1491;&#1490;&#1497;&#1501;, &#1512;&#1511; &#1488;&#1510;&#1493;&#1514;. &#1490;&#1501; &#1508;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1506;&#1491; &#1513;&#1504;&#1502;&#1488;&#1505; &#1500;&#1504;&#1493; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1506;&#1510;&#1497;&#1512;&#1492; &#1492;&#1489;&#1488;&#1492;- &#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1492;&#1496;&#1489;&#1493;&#1506;&#1492; &#1488;&#1491;&#1512;&#1493; &#1493;&#1493;.</span></p><p class="c0"><span class="c1">&#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; &#1505;&#1508;&#1497;&#1504;&#1492; &#1488;&#1500;&#1489;&#1504;&#1497;&#1514; &#1513;&#1506;&#1500;&#1514;&#1492; &#1506;&#1500; &#1513;&#1512;&#1496;&#1493;&#1503; &#1489;&#1513;&#1504;&#1514; 2011 &#1493;&#1502;&#1488;&#1494; &#1524;&#1506;&#1493;&#1490;&#1504;&#1514;&#1524; &#1500;&#1495;&#1493;&#1508;&#1497; &#1502;&#1506;&#1512;&#1489; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1499;&#1502;&#1493; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1488;&#1497;&#1503; &#1495;&#1504;&#1497;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512;&#1514; &#1488;&#1500;&#1488; &#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1510;&#1497;&#1491;&#1497; &#1492;&#1499;&#1489;&#1497;&#1513; &#1500;&#1497;&#1491; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1504;&#1495;&#1502;&#1491;&#1492; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; (&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501; &#1502;&#1512;&#1488;&#1513; &#1488;&#1501; &#1488;&#1514;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1513;&#1501;&#1471;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1514;&#1497; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1511;&#1493;&#1501;- &#1492;&#1497;&#1492; &#1500;&#1506;&#1493;&#1491; 3 &#1497;&#1502;&#1497;&#1501; &#1511;&#1491;&#1497;&#1502;&#1492;). &#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1493;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1495;&#1494;&#1492; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1488;&#1501; &#1499;&#1497; &#1488;&#1500; &#1514;&#1511;&#1510;&#1493; &#1500;&#1494;&#1492; &#1492;&#1512;&#1489;&#1492; &#1494;&#1502;&#1503; &#1499;&#1497; &#1488;&#1497;&#1503; &#1489;&#1488;&#1502;&#1514; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501; &#1495;&#1493;&#1509; &#1502;&#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1493;&#1514;&#1492;, &#1488;&#1500;&#1488; &#1488;&#1501; &#1488;&#1514;&#1501; &#1502;&#1505;&#1508;&#1497;&#1511; &#1488;&#1502;&#1497;&#1510;&#1497;&#1501; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1502;&#1497;&#1501; &#1492;&#1502;&#1488;&#1493;&#1491; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; (&#1493;&#1492;&#1506;&#1502;&#1493;&#1511;&#1497;&#1501;), &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1502;&#1513; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1495;&#1493;&#1507; &#1512;&#1488;&#1513; &#1492;&#1504;&#1511;&#1512;&#1492; &#1506;&#1501; &#1502;&#1506;&#1512;&#1493;&#1514; &#1495;&#1510;&#1493;&#1489;&#1493;&#1514; &#1489;&#1510;&#1493;&#1511;&#1497;&#1501;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 494.00px;"><img alt="" src="images/image18.jpg" style="width: 830.00px; height: 494.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1497;&#1493;&#1514; &#1493;&#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1499;&#1502;&#1506;&#1496; &#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1488;&#1495;&#1514; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;, &#1493;&#1499;&#1498; &#1489;&#1495;&#1497;&#1508;&#1493;&#1513; &#1502;&#1492;&#1497;&#1512; &#1489;&#1490;&#1493;&#1490;&#1500; &#1502;&#1510;&#1488;&#1514;&#1497; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1504;&#1512;&#1488;&#1514;&#1492; &#1502;&#1502;&#1513; &#1505;&#1489;&#1489;&#1492; &#1493;&#1500;&#1488; &#1512;&#1495;&#1493;&#1511;&#1492;- PORTO ANTICO RESTAURANT. &#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1501; &#1495;&#1504;&#1497;&#1492;, &#1496;&#1512;&#1505;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1492; &#1500;&#1497;&#1501;, &#1510;&#1493;&#1493;&#1514; &#1488;&#1491;&#1497;&#1489; &#1493;&#1488;&#1493;&#1499;&#1500; &#1502;&#1502;&#1513; &#1502;&#1502;&#1513; &#1496;&#1506;&#1497;&#1501;, &#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1494;&#1493;&#1500;&#1492; &#1489;&#1499;&#1500;&#1500;, &#1488;&#1489;&#1500; &#1488;&#1501; &#1499;&#1489;&#1512; &#1492;&#1489;&#1504;&#1514;&#1501; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1492;&#1488;&#1493;&#1499;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1488;&#1494; &#1502;&#1508;&#1514;&#1497;&#1506; &#1513;&#1499;&#1499;&#1492; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1512;&#1510;&#1507; &#1508;&#1490;&#1506;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1496;&#1506;&#1497;&#1502;&#1493;&#1514; &#1502;&#1502;&#1513; (&#1512;&#1502;&#1494;- &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1492;&#1508;&#1506;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1514;&#1492; &#1496;&#1493;&#1489;&#1492;). &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1501; &#1500;&#1511;&#1512;&#1488;&#1514; &#1514;&#1513;&#1506; &#1489;&#1506;&#1512;&#1489;, &#1499;&#1489;&#1512; &#1495;&#1513;&#1493;&#1498; &#1493;&#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1506;&#1492; &#1504;&#1492;&#1497;&#1490;&#1492;. &#1492;&#1488;&#1502;&#1514; &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1497;&#1497;&#1501; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1502;&#1502;&#1513; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1497;&#1501; &#1493;&#1488;&#1497;&#1503; &#1495;&#1513;&#1513; &#1499;&#1500;&#1500; &#1500;&#1504;&#1492;&#1493;&#1490; &#1489;&#1495;&#1493;&#1513;&#1498;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1489;&#1508;&#1488;&#1514;&#1497; &#1508;&#1488;&#1508;&#1493;&#1505; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1508;&#1511;&#1511; &#1513;&#1500;&#1488; &#1491;&#1502;&#1497;&#1497;&#1504;&#1493; &#1489;&#1495;&#1497;&#1497;&#1501;! &#1500;&#1488; &#1497;&#1493;&#1491;&#1506;&#1514; &#1500;&#1502;&#1492; (&#1495;&#1505;&#1502;&#1493; &#1499;&#1489;&#1497;&#1513; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1493;&#1492;&#1508;&#1504;&#1493; &#1488;&#1514; &#1492;&#1514;&#1504;&#1493;&#1506;&#1492; &#1500;&#1499;&#1489;&#1497;&#1513; &#1488;&#1495;&#1512;) &#1489;&#1499;&#1491;&#1497; &#1500;&#1489;&#1512;&#1493;&#1495; &#1502;&#1492;&#1508;&#1511;&#1511; &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1491;&#1512;&#1498; &#1513;&#1499;&#1493;&#1504;&#1493;&#1514; &#1493;&#1499;&#1508;&#1512;&#1497;&#1501; &#1500;&#1488; &#1497;&#1491;&#1493;&#1506;&#1497;&#1501;, &#1499;&#1500; &#1513;&#1504;&#1497;&#1492; &#1508;&#1504;&#1497;&#1493;&#1514;, &#1493;&#1506;&#1491;&#1497;&#1497;&#1503; &#1500;&#1488; &#1502;&#1513;&#1504;&#1492; &#1500;&#1488;&#1503; &#1504;&#1505;&#1506;&#1504;&#1493; &#1504;&#1514;&#1511;&#1506;&#1504;&#1493; &#1489;&#1508;&#1511;&#1511; &#1488;&#1495;&#1512;. &#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1499;&#1502;&#1506;&#1496; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1502;&#1504;&#1491;&#1512;&#1497;&#1492; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1504;&#1512;&#1491;&#1502;&#1493; &#1499;&#1489;&#1512; &#1489;&#1488;&#1493;&#1496;&#1493;, &#1493;&#1499;&#1498; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1499;&#1514;&#1497;&#1512; &#1488;&#1514; &#1489;&#1506;&#1500;&#1497; &#1500;&#1488;&#1500;&#1493;&#1507; &#1492;&#1504;&#1492;&#1490;&#1497;&#1501; &#1513;&#1492;&#1513;&#1500;&#1497;&#1501; &#1488;&#1514; &#1492;&#1499;&#1513;&#1512;&#1514;&#1493; &#1490;&#1501; &#1489;&#1504;&#1492;&#1497;&#1490;&#1492; &#1489;&#1499;&#1508;&#1512;&#1497;&#1501; &#1489;&#1495;&#1493;&#1513;&#1498; &#1489;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500;!&#1471;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">19.8- &#1490;&#1501; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1493;&#1492;&#1500; &#1489;&#1512;&#1497;&#1499;&#1492; &#1511;&#1489;&#1493;&#1506;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1513;&#1497;&#1504;&#1493;&#1497; &#1511;&#1496;&#1503; &#1489;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514;, &#1492;&#1497;&#1493;&#1501; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492;. &#1492;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1510;&#1508;&#1493;&#1503; &#1502;&#1506;&#1512;&#1489; &#1492;&#1488;&#1497; &#1489;&#1513;&#1502;&#1493;&#1512;&#1514; &#1492;&#1488;&#1511;&#1488;&#1502;&#1488;&#1505;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1502;&#1511;&#1493;&#1501; &#1506;&#1501; &#1490;&#1523;&#1497;&#1508; &#1488;&#1493; &#1500;&#1495;&#1500;&#1493;&#1508;&#1497;&#1503; &#1500;&#1511;&#1495;&#1514; &#1513;&#1497;&#1497;&#1496; &#1513;&#1500; 40 &#1491;&#1511; &#1502;&#1504;&#1502;&#1500; &#1500;&#1488;&#1496;&#1510;&#1523;&#1497;.&nbsp;</span></p><p class="c0"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1493;&#1494;&#1512;&#1497;&#1494;&#1492; &#1489;&#1491;&#1497;&#1512;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1488;&#1496;&#1510;&#1523;&#1497;. &#1489;&#1491;&#1512;&#1498; &#1495;&#1493;&#1510;&#1497;&#1501; &#1488;&#1514; &#1512;&#1499;&#1505; &#1492;&#1512;&#1497; &#1492;&#1496;&#1493;&#1512;&#1493;&#1491;&#1493;&#1505; &#1493;&#1502;&#1514;&#1508;&#1506;&#1502;&#1497;&#1501; &#1502;&#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1508;&#1497;&#1508;&#1492;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1488;&#1496;&#1510;&#1523;&#1497; &#1492;&#1497;&#1488; &#1506;&#1497;&#1497;&#1512;&#1514; &#1495;&#1493;&#1507; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1492;&#1505;&#1497;&#1489;&#1492; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1514; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501; &#1492;&#1497;&#1488; &#1513;&#1502;&#1493;&#1512;&#1514; &#1492;&#1488;&#1511;&#1488;&#1502;&#1505; &#1493;&#1513;&#1497;&#1497;&#1496; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492;. &#1502;&#1500;&#1488; &#1490;&#1523;&#1497;&#1508;&#1497;&#1501; &#1500;&#1492;&#1513;&#1499;&#1512;&#1492; &#1493;&#1513;&#1508;&#1506; &#1502;&#1489;&#1495;&#1512; &#1513;&#1500; &#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1489;&#1504;&#1502;&#1500;. &#1492;&#1512;&#1493;&#1489; &#1492;&#1502;&#1493;&#1495;&#1500;&#1496; &#1513;&#1500; &#1492;&#1492;&#1508;&#1500;&#1490;&#1493;&#1514; &#1497;&#1493;&#1510;&#1488;&#1493;&#1514; &#1489;&#1488;&#1493;&#1514;&#1501; &#1492;&#1494;&#1502;&#1504;&#1497;&#1501;- &#1506;&#1513;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1513;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1502;&#1513; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;. &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1502;&#1512;&#1488;&#1513;, &#1508;&#1513;&#1493;&#1496; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1504;&#1502;&#1500; &#1493;&#1500;&#1489;&#1495;&#1493;&#1512; &#1488;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1513;&#1514;&#1512;&#1510;&#1493; &#1500;&#1513;&#1493;&#1496; &#1489;&#1492;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1513;&#1499;&#1497;&#1512; &#1505;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1488;&#1497;&#1514;, &#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1495;&#1514; &#1513;&#1497;&#1497;&#1496; &#1502;&#1488;&#1493;&#1512;&#1490;&#1503; &#1506;&#1500; &#1505;&#1508;&#1497;&#1504;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1506;&#1501; &#1502;&#1490;&#1500;&#1513;&#1493;&#1514; &#1502;&#1514;&#1504;&#1508;&#1495;&#1493;&#1514; &#1500;&#1497;&#1501;. &#1492;&#1506;&#1500;&#1493;&#1514; &#1489;&#1497;&#1503; 50-60 &#1497;&#1493;&#1512;&#1493; (&#1514;&#1500;&#1493;&#1497; &#1489;&#1512;&#1510;&#1493;&#1503; &#1513;&#1500;&#1492;&#1501; &#1500;&#1502;&#1499;&#1493;&#1512; &#1499;&#1512;&#1496;&#1497;&#1505;).</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 553.00px;"><img alt="" src="images/image25.jpg" style="width: 830.00px; height: 553.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1489;&#1495;&#1512;&#1504;&#1493; &#1505;&#1508;&#1497;&#1504;&#1492; &#1493;&#1488;&#1514; &#1492;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1506;&#1491; &#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1513;&#1493;&#1496;&#1496;&#1504;&#1493; &#1489;&#1504;&#1502;&#1500; &#1492;&#1502;&#1500;&#1488; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501;, &#1492;&#1495;&#1493;&#1507; &#1513;&#1500; &#1500;&#1488;&#1496;&#1510;&#1523;&#1497; &#1490;&#1501; &#1500;&#1488; &#1502;&#1494;&#1502;&#1497;&#1503;- &#1502;&#1500;&#1488; &#1488;&#1510;&#1493;&#1514;.</span></p><p class="c0"><span class="c1">&#1489;&#1512;&#1489;&#1506; &#1500;&#1513;&#1514;&#1497;&#1497;&#1501; &#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500; &#1492;&#1505;&#1497;&#1508;&#1493;&#1503;, &#1489;&#1505;&#1508;&#1497;&#1504;&#1492; &#1497;&#1513; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1489;&#1512;, &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1506;&#1500; &#1492;&#1505;&#1497;&#1508;&#1493;&#1503;. &#1500;&#1488;&#1495;&#1512; 40 &#1491;&#1511; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492;, &#1492;&#1497;&#1488; &#1488;&#1499;&#1503; &#1499;&#1495;&#1493;&#1500;&#1492;! &#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1502;&#1513;&#1490;&#1506;, &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1497;&#1501; &#1499;&#1502;&#1493; &#1513;&#1491;&#1502;&#1497;&#1497;&#1504;&#1514;&#1497;, &#1504;&#1511;&#1497; &#1510;&#1500;&#1493;&#1500; &#1493;&#1508;&#1513;&#1493;&#1496; &#1502;&#1494;&#1502;&#1497;&#1503; &#1513;&#1495;&#1497;&#1492;. &#1506;&#1500; &#1492;&#1505;&#1497;&#1508;&#1493;&#1503; &#1497;&#1513; &#1502;&#1505;&#1497;&#1499;&#1493;&#1514; &#1513;&#1504;&#1493;&#1512;&#1511;&#1500;, &#1504;&#1493;&#1491;&#1500;&#1497;&#1501; &#1493;&#1488;&#1508;&#1493;&#1491;&#1497; &#1492;&#1510;&#1500;&#1492; &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492;, &#1493;&#1492;&#1510;&#1493;&#1493;&#1514; &#1502;&#1502;&#1513; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497; &#1493;&#1506;&#1493;&#1494;&#1512;. &#1488;&#1504;&#1497; &#1493;&#1492;&#1497;&#1500;&#1491;&#1493;&#1491;&#1505; &#1492;&#1500;&#1499;&#1504;&#1493; &#1502;&#1497;&#1491; &#1500;&#1492;&#1514;&#1490;&#1500;&#1513; &#1502;&#1492;&#1502;&#1490;&#1500;&#1513;&#1492; &#1492;&#1502;&#1514;&#1504;&#1508;&#1495;&#1514; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1497;&#1501;, &#1499;&#1497;&#1507; &#1488;&#1491;&#1497;&#1512;! &#1502;&#1513;&#1501; &#1511;&#1508;&#1510;&#1504;&#1493; &#1502;&#1492;&#1505;&#1497;&#1508;&#1493;&#1503; &#1500;&#1513;&#1495;&#1497;&#1492; &#1489;&#1502;&#1497;&#1501; &#1504;&#1506;&#1497;&#1502;&#1497;&#1501; &#1502;&#1502;&#1513;, &#1513;&#1504;&#1497;&#1512;&#1511;&#1500;&#1504;&#1493; (&#1488;&#1493;&#1500;&#1501; &#1500;&#1500;&#1488; &#1491;&#1490;&#1497;&#1501;), &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1495;&#1493;&#1493;&#1497;&#1492; &#1513;&#1493;&#1493;&#1492; &#1493;&#1499;&#1497;&#1508;&#1497;&#1514; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507;. &#1500;&#1488;&#1495;&#1512; &#1499;&#1513;&#1506;&#1492; &#1513;&#1500; &#1513;&#1495;&#1497;&#1492; &#1489;&#1502;&#1497;&#1501; (&#1493;&#1499;&#1502;&#1492; &#1492;&#1514;&#1490;&#1500;&#1513;&#1493;&#1497;&#1493;&#1514; &#1493;&#1511;&#1508;&#1497;&#1510;&#1493;&#1514;) &#1502;&#1508;&#1500;&#1497;&#1490;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1500;&#1504;&#1502;&#1500;. &#1489;&#1505;&#1492;&#1524;&#1499; &#1500;&#1513;&#1512;&#1497;&#1497;&#1503; &#1499;-3 &#1513;&#1506;&#1493;&#1514; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 581.00px;"><img alt="" src="images/image21.jpg" style="width: 830.00px; height: 581.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1488;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1504;&#1502;&#1500; &#1488;&#1489;&#1500; &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1493;&#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1492;&#1497;&#1499;&#1504;&#1513;&#1492;&#1493; &#1489;&#1492;&#1512;&#1497;&#1501; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1504;&#1493;&#1507;. &#1493;&#1499;&#1498; &#1492;&#1514;&#1495;&#1497;&#1500; &#1500;&#1493; &#1492;&#1495;&#1497;&#1508;&#1493;&#1513; &#1488;&#1495;&#1512; &#1506;&#1490;&#1500;&#1514; &#1511;&#1508;&#1492; &#1488;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1501; &#1504;&#1493;&#1507;, &#1495;&#1497;&#1508;&#1493;&#1513; &#1513;&#1492;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492; &#1506;&#1501; &#1499;&#1504;&#1505;&#1497;&#1492; &#1493;&#1511;&#1508;&#1492; &#1502;&#1494;&#1506;&#1494;&#1506;!&#1471;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1046.00px;"><img alt="" src="images/image23.jpg" style="width: 830.00px; height: 1046.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1504;&#1491;&#1512;&#1497;&#1492; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1506;&#1492; &#1513;&#1513; &#1489;&#1506;&#1512;&#1489; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1489;&#1505;&#1508;&#1493;&#1504;&#1496;&#1504;&#1497;&#1493;&#1514; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1495;&#1493;&#1507; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1492;&#1488;&#1502;&#1514; &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1513;&#1506;&#1492; &#1502;&#1493;&#1513;&#1500;&#1502;&#1514; &#1500;&#1513;&#1511;&#1497;&#1506;&#1492;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1513;&#1514;&#1493;&#1500;&#1500;&#1493; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1492;&#1505;&#1500;&#1506;&#1497;, &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1513;&#1511;&#1497;&#1506;&#1492; &#1512;&#1493;&#1502;&#1504;&#1496;&#1497;&#1514;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1488;&#1512;&#1495;&#1493;&#1514; &#1506;&#1512;&#1489; &#1489;&#1496;&#1489;&#1512;&#1504;&#1492; &#1493;&#1500;&#1492;&#1499;&#1497;&#1503; &#1500;&#1504;&#1493; &#1508;&#1497;&#1510;&#1492; &#1489;&#1497;&#1514;&#1497;&#1514; &#1500;&#1505;&#1497;&#1493;&#1501; &#1513;&#1500; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 933.00px;"><img alt="" src="images/image26.jpg" style="width: 830.00px; height: 933.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">20.8- &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1502;&#1500;&#1493;&#1503; &#1493;&#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1492;&#1497;&#1493;&#1502;&#1497;, &#1492;&#1508;&#1506;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1511;&#1510;&#1514; &#1489;&#1504;&#1502;&#1500; &#1508;&#1488;&#1508;&#1493;&#1505;.</span></p><p class="c0"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1493;&#1514; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1508;&#1500;&#1497; &#1488;&#1491;&#1493;&#1504;&#1497;&#1505;- &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1499;&#1489;&#1497;&#1513; &#1500;&#1513;&#1501; &#1502;&#1494;&#1506;&#1494;&#1506; &#1493;&#1499;&#1503; &#1492;&#1502;&#1495;&#1497;&#1512; &#1502;&#1502;&#1513; &#1497;&#1511;&#1512;- 15 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512; &#1493;-9 &#1500;&#1497;&#1500;&#1491; &#1489;&#1513;&#1489;&#1497;&#1500; &#1489;&#1497;&#1500;&#1493;&#1497; &#1513;&#1500; &#1490;&#1490; &#1513;&#1506;&#1492; &#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497;, &#1492;&#1512;&#1490;&#1497;&#1513; &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1502;&#1505;&#1495;&#1496;&#1514; &#1499;&#1505;&#1507; &#1488;&#1494; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493;. &#1490;&#1501; &#1506;&#1500; &#1508;&#1488;&#1512;&#1511; &#1492;&#1502;&#1497;&#1501; &#1488;&#1508;&#1512;&#1493;&#1491;&#1497;&#1496;&#1492; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1513;&#1502;&#1506;&#1504;&#1493; &#1506;&#1500;&#1497;&#1493; &#1491;&#1489;&#1512;&#1497;&#1501; &#1496;&#1493;&#1489;&#1497;&#1501;, &#1508;&#1513;&#1493;&#1496; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1489;&#1500;&#1493;&#1514; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1506;&#1501; &#1510;&#1512;&#1495;&#1493;&#1514; &#1513;&#1500; &#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1489;&#1502;&#1497;&#1501;- &#1497;&#1513; &#1488;&#1514; &#1494;&#1492; &#1490;&#1501; &#1489;&#1488;&#1512;&#1509; &#1514;&#1493;&#1491;&#1492; &#1512;&#1489;&#1492;.</span></p><p class="c0"><span class="c1">&#1493;&#1499;&#1498; &#1488;&#1495;&#1512;&#1497; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1513;&#1500; &#1489;&#1496;&#1503; &#1490;&#1489;, &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1504;&#1502;&#1500;. &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1489;&#1500;&#1489;&#1491; &#1502;&#1502;&#1504;&#1491;&#1512;&#1497;&#1492; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1508;&#1488;&#1508;&#1493;&#1505;, &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500; &#1497;&#1513; &#1508;&#1488;&#1512;&#1511; &#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1506;&#1504;&#1511;&#1497; &#1513;&#1504;&#1512;&#1488;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1493;&#1502;&#1494;&#1502;&#1497;&#1503;, &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1495;&#1501; &#1502;&#1497;&#1491;&#1497; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1493;&#1514;&#1512;&#1497;&#1501;. &#1492;&#1505;&#1493;&#1491; &#1489;&#1500;&#1502;&#1510;&#1493;&#1488; &#1495;&#1504;&#1497;&#1492; &#1489;&#1504;&#1502;&#1500; (&#1495;&#1497;&#1504;&#1501;) &#1492;&#1497;&#1488; &#1508;&#1513;&#1493;&#1496; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1493;&#1511;&#1491;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1489;&#1495;&#1502;&#1513; &#1499;&#1498; &#1513;&#1494;&#1492; &#1506;&#1493;&#1491; &#1500;&#1508;&#1504;&#1497; &#1492;&#1492;&#1502;&#1493;&#1504;&#1497;&#1501; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1512;&#1489; &#1493;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1513;&#1508;&#1506; &#1495;&#1504;&#1497;&#1492;. &#1504;&#1502;&#1500; &#1508;&#1488;&#1508;&#1493;&#1505; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512; &#1499;&#1502;&#1493; &#1499;&#1500; &#1496;&#1497;&#1497;&#1500;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1514; &#1504;&#1493;&#1508;&#1513;, &#1490;&#1500;&#1497;&#1491;&#1512;&#1497;&#1493;&#1514; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1490;&#1494;&#1500;&#1504;&#1497;&#1501;, &#1492;&#1514;&#1512;&#1513;&#1502;&#1504;&#1493; &#1511;&#1510;&#1514; &#1502;&#1492;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1513;&#1502;&#1510;&#1497;&#1506;&#1493;&#1514; &#1492;&#1508;&#1500;&#1490;&#1493;&#1514; &#1513;&#1493;&#1504;&#1493;&#1514;, &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492; &#1492;&#1511;&#1496;&#1504;&#1492; &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1506;&#1500; &#1513;&#1489;&#1497;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1506;&#1491; &#1500;&#1504;&#1511;&#1493;&#1491;&#1492; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;&#1514; &#1502;&#1502;&#1504;&#1492; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;. &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1506;&#1504;&#1511;&#1497;&#1514;, &#1502;&#1493;&#1513;&#1511;&#1506;&#1514; &#1493;&#1489;&#1512;&#1497;&#1494;&#1514; &#1492;&#1506;&#1512;&#1489; &#1502;&#1502;&#1513; &#1502;&#1504;&#1506;&#1497;&#1502;&#1492; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492;. &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1506;&#1491; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1488;&#1489;&#1500; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1504;&#1511;&#1493;&#1491;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492;. &#1489;&#1506;&#1500;&#1497; &#1513;&#1501; &#1496;&#1497;&#1497;&#1501; &#1500;&#1488;&#1508;&#1505; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;, &#1488;&#1501; &#1499;&#1497; &#1492;&#1495;&#1493;&#1507; &#1502;&#1502;&#1513; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1508;&#1500;&#1502;&#1495;&#1497;&#1501; &#1489;&#1488;&#1512;&#1509;. &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1500;&#1499;&#1493;&#1491;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501;, &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1492;&#1513;&#1511;&#1504;&#1488;&#1497; - pelican, &#1499;&#1502;&#1492; &#1492;&#1493;&#1508;&#1514;&#1506;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1513;&#1511;&#1504;&#1488;&#1497; &#1488;&#1502;&#1497;&#1514;&#1497; &#1502;&#1513;&#1493;&#1496;&#1496; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1508;&#1512;&#1496; &#1500;&#1513;&#1511;&#1504;&#1488;&#1497; &#1513;&#1492;&#1504;&#1506;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514; &#1493;&#1500;&#1488; &#1496;&#1506;&#1497;&#1502;&#1492; &#1499;&#1500;&#1500;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 550.00px;"><img alt="" src="images/image28.jpg" style="width: 830.00px; height: 550.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 553.00px;"><img alt="" src="images/image30.jpg" style="width: 830.00px; height: 553.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">21.8- &#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1488;&#1494;&#1493;&#1512; &#1508;&#1488;&#1508;&#1493;&#1505; &#1493;&#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1491;&#1512;&#1498; &#1492;&#1512;&#1497; &#1492;&#1496;&#1512;&#1493;&#1491;&#1493;&#1505; &#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1500;&#1497;&#1491; &#1500;&#1512;&#1504;&#1511;&#1492;. &#1492;&#1512;&#1497; &#1492;&#1496;&#1493;&#1512;&#1493;&#1491;&#1493;&#1505; &#1492;&#1501; &#1492;&#1490;&#1489;&#1493;&#1492;&#1497;&#1501; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;, &#1493;&#1489;&#1495;&#1493;&#1512;&#1507; &#1502;&#1513;&#1502;&#1513;&#1497;&#1501; &#1490;&#1501; &#1500;&#1505;&#1511;&#1497;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1506;&#1510;&#1497;&#1512;&#1492; &#1500;&#1497;&#1491; &#1505;&#1499;&#1512; Asprokremmos Dam &#1505;&#1499;&#1512; &#1502;&#1502;&#1513; &#1502;&#1512;&#1513;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1505;&#1502;&#1493;&#1498; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1504;&#1491;&#1512;&#1497;&#1492;. &#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1508;&#1497;&#1504;&#1493;&#1514; &#1508;&#1497;&#1511;&#1504;&#1497;&#1511; &#1493;&#1514;&#1510;&#1508;&#1497;&#1514; &#1497;&#1508;&#1492; &#1502;&#1492;&#1490;&#1513;&#1512;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 569.00px;"><img alt="" src="images/image31.jpg" style="width: 830.00px; height: 569.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1500;&#1506;&#1510;&#1497;&#1512;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;-Rock of Chasampoulion. &#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; &#1505;&#1500;&#1506; &#1506;&#1504;&#1511;&#1497; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1491;&#1512;&#1498; &#1488;&#1489;&#1500; &#1490;&#1493;&#1500;&#1514; &#1492;&#1499;&#1493;&#1514;&#1512;&#1514; &#1494;&#1492; &#1492;&#1504;&#1495;&#1500; &#1513;&#1494;&#1493;&#1512;&#1501; &#1500;&#1510;&#1497;&#1491;&#1493;. &#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1510;&#1491; &#1492;&#1491;&#1512;&#1498; (&#1497;&#1513; &#1495;&#1504;&#1497;&#1492; &#1511;&#1496;&#1504;&#1492; &#1489;&#1510;&#1497;&#1491;&#1497; &#1492;&#1499;&#1489;&#1497;&#1513;) &#1493;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1502;&#1496;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1510;&#1497;&#1501;, &#1502;&#1497;&#1491; &#1502;&#1514;&#1490;&#1500;&#1492; &#1508;&#1497;&#1504;&#1514; &#1495;&#1502;&#1491;, &#1504;&#1493;&#1493;&#1492; &#1502;&#1491;&#1489;&#1512; &#1502;&#1493;&#1510;&#1500;, &#1504;&#1495;&#1500; &#1506;&#1501; &#1502;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1493;&#1506;&#1510;&#1497;&#1501; &#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501;. &#1488;&#1497;&#1503; &#1504;&#1508;&#1513; &#1495;&#1497;&#1492; &#1493;&#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493;, &#1513;&#1511;&#1496; &#1493;&#1510;&#1497;&#1493;&#1509; &#1510;&#1497;&#1508;&#1493;&#1512;&#1497;&#1501;. &#1489;&#1495;&#1493;&#1501; &#1492;&#1494;&#1492; &#1500;&#1513;&#1499;&#1513;&#1498; &#1489;&#1502;&#1497; &#1492;&#1504;&#1495;&#1500; &#1494;&#1493; &#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 524.00px;"><img alt="" src="images/image32.jpg" style="width: 830.00px; height: 524.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1499;&#1508;&#1512; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1488;&#1493;&#1502;&#1493;&#1491;&#1493;&#1505;, &#1492;&#1491;&#1512;&#1498; &#1488;&#1500; &#1492;&#1499;&#1508;&#1512; &#1506;&#1493;&#1489;&#1512;&#1514; &#1490;&#1489;&#1493;&#1492; &#1489;&#1492;&#1512;&#1497;&#1501;, &#1489;&#1497;&#1503; &#1502;&#1496;&#1506;&#1497; &#1506;&#1504;&#1489;&#1497;&#1501; &#1493;&#1497;&#1511;&#1489;&#1497;&#1501; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1497;&#1501;, &#1504;&#1493;&#1508;&#1497;&#1501; &#1502;&#1513;&#1490;&#1506;&#1497;&#1501;. &#1502;&#1502;&#1513; &#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1506;&#1494;&#1512;&#1504;&#1493; &#1489;&#1488;&#1497;&#1494;&#1492; &#1497;&#1511;&#1489; &#1500;&#1496;&#1506;&#1497;&#1502;&#1493;&#1514; &#1497;&#1497;&#1503; &#1488;&#1489;&#1500; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1494;&#1492; &#1496;&#1497;&#1508;&#1492; &#1502;&#1488;&#1514;&#1490;&#1512;. &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1499;&#1508;&#1512; &#1488;&#1493;&#1502;&#1491;&#1493;&#1505; &#1497;&#1513; &#1495;&#1504;&#1497;&#1493;&#1503; &#1506;&#1504;&#1511;&#1497; (&#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;), &#1495;&#1504;&#1497;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1497;&#1503; &#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1499;&#1508;&#1512; &#1492;&#1511;&#1496;&#1503;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image33.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image34.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1493;&#1488; &#1497;&#1495;&#1505;&#1497;&#1514; &#1490;&#1489;&#1493;&#1492; &#1497;&#1493;&#1514;&#1512; &#1489;&#1492;&#1512;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1495;&#1501; &#1504;&#1493;&#1512;&#1488; &#1493;&#1508;&#1497;&#1510;&#1511;&#1492; &#1502;&#1502;&#1513; &#1505;&#1493;&#1489;&#1500;&#1514; &#1502;&#1495;&#1493;&#1501; &#1499;&#1498; &#1513;&#1492;&#1496;&#1497;&#1493;&#1500; &#1500;&#1488; &#1492;&#1497;&#1492; &#1488;&#1512;&#1493;&#1498; &#1488;&#1489;&#1500; &#1506;&#1513;&#1497;&#1504;&#1493; &#1492;&#1508;&#1505;&#1511;&#1492; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1490;&#1500;&#1497;&#1491;&#1492; &#1493;&#1500;&#1497;&#1502;&#1493;&#1504;&#1491;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1499;&#1508;&#1512;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1492;&#1512;&#1497; &#1492;&#1496;&#1512;&#1493;&#1491;&#1493;&#1505; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1497;&#1501; &#1490;&#1501; &#1489;&#1494;&#1499;&#1493;&#1514; &#1502;&#1508;&#1500;&#1497;&#1501; &#1502;&#1513;&#1490;&#1506;&#1497;&#1501; &#1493;&#1513;&#1489;&#1497;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1489;&#1496;&#1489;&#1506;, &#1500;&#1513;&#1489;&#1497;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1495;&#1501; &#1502;&#1497;&#1491;&#1497; &#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496;, &#1488;&#1489;&#1500; &#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1502;&#1508;&#1500;&#1497;&#1501; &#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1489;&#1492;&#1495;&#1500;&#1496;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1512;&#1510;&#1497;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1508;&#1500; Chantara Waterfall &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1492;&#1493;&#1488; &#1497;&#1495;&#1505;&#1497;&#1514; &#1508;&#1495;&#1493;&#1514; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512;, &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1492;&#1501; &#1489;&#1491;&#1512;&#1498; &#1506;&#1508;&#1512; &#1502;&#1508;&#1493;&#1514;&#1500;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1508;&#1500; &#1492;&#1499;&#1497; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512; &#1489;&#1506;&#1512;&#1498; &#1489;&#1492;&#1512;&#1497;&#1501;- &#8203;&#8203;Millomeris Waterfall. &#1492;&#1502;&#1508;&#1500; &#1504;&#1502;&#1510;&#1488; &#1500;&#1497;&#1491; &#1492;&#1499;&#1508;&#1512; &#1508;&#1488;&#1504;&#1493; &#1508;&#1500;&#1488;&#1496;&#1505; &#1513;&#1504;&#1512;&#1488;&#1492; &#1502;&#1502;&#1513; &#1502;&#1494;&#1502;&#1497;&#1503; &#1500;&#1496;&#1497;&#1493;&#1500; &#1490;&#1501; &#1499;&#1503;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1497;&#1513; 2 &#1491;&#1512;&#1499;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1508;&#1500;, &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1492;&#1497;&#1488; &#1491;&#1512;&#1498; &#1492;&#1499;&#1508;&#1512;, &#1502;&#1513;&#1501; &#1497;&#1513; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1497;&#1512;&#1497;&#1491;&#1492; &#1489;&#1495;&#1493;&#1512;&#1513; &#1497;&#1508;&#1497;&#1508;&#1492; &#1500;&#1513;&#1508;&#1514; &#1492;&#1504;&#1495;&#1500;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1495;&#1493;&#1501; &#1492;&#1494;&#1492; &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1492;&#1513;&#1504;&#1497;&#1492; &#1513;&#1492;&#1497;&#1488; &#1500;&#1492;&#1511;&#1497;&#1507; &#1488;&#1514; &#1492;&#1499;&#1508;&#1512; &#1493;&#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1499;&#1489;&#1497;&#1513; b8, &#1499;&#1513;&#1488;&#1514;&#1501; &#1506;&#1501; &#1492;&#1508;&#1504;&#1497;&#1501; &#1491;&#1512;&#1493;&#1502;&#1492; &#1514;&#1492;&#1497;&#1492; &#1508;&#1504;&#1497;&#1492; &#1495;&#1491;&#1492; &#1497;&#1502;&#1497;&#1504;&#1492; &#1493;&#1513;&#1500;&#1496; &#1513;&#1502;&#1510;&#1489;&#1497;&#1506; &#1500;&#1502;&#1508;&#1500;. &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1494;&#1492; &#1505;&#1500;&#1493;&#1500; &#1493;&#1502;&#1493;&#1489;&#1497;&#1500; &#1497;&#1513;&#1512; &#1500;&#1508;&#1497;&#1504;&#1514; &#1495;&#1504;&#1497;&#1492; 5 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1500;&#1497;&#1500;&#1492; &#1502;&#1492;&#1502;&#1508;&#1500;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1492;&#1502;&#1508;&#1500; &#1502;&#1514;&#1493;&#1497;&#1497;&#1512; &#1493;&#1500;&#1499;&#1503; &#1514;&#1514;&#1499;&#1493;&#1504;&#1504;&#1493; &#1500;&#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;. &#1495;&#1504;&#1497;&#1504;&#1493; &#1496;&#1497;&#1508;&#1492; &#1512;&#1495;&#1493;&#1511; &#1497;&#1493;&#1514;&#1512; &#1499;&#1497; &#1492;&#1495;&#1504;&#1497;&#1492; &#1492;&#1497;&#1514;&#1492; &#1502;&#1500;&#1488;&#1492; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; 7 &#1491;&#1511;&#1493;&#1514; &#1489;&#1491;&#1497;&#1493;&#1511; &#1506;&#1491; &#1492;&#1502;&#1508;&#1500;. &#1502;&#1502;&#1513; &#1500;&#1508;&#1504;&#1497; &#1492;&#1497;&#1512;&#1497;&#1491;&#1492; &#1500;&#1502;&#1508;&#1500; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1493;&#1504;&#1514; &#1511;&#1496;&#1504;&#1492; &#1493;&#1502;&#1502;&#1513; &#1500;&#1497;&#1491;&#1492; &#1497;&#1513; &#1488;&#1514; &#1492;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500;&#1493;&#1514; &#1500;&#1502;&#1508;&#1500;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; &#1502;&#1508;&#1500; &#1497;&#1508;&#1492; &#1506;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;&#1502;&#1496;&#1512; &#1493;&#1511;&#1510;&#1514; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1499;&#1513;&#1498; &#1489;&#1492;, &#1488;&#1489;&#1500; &#1492;&#1502;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501;. &#1488;&#1504;&#1497; &#1493;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1497;&#1510;&#1497;&#1501; &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1496;&#1489;&#1493;&#1500; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1510;&#1500;&#1500;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1497;&#1501;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1009.00px;"><img alt="" src="images/image35.jpg" style="width: 830.00px; height: 1009.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1514;&#1511;&#1512;&#1512;&#1504;&#1493; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;- &#1508;&#1488;&#1512;&#1511; &#1492;&#1495;&#1489;&#1500;&#1497;&#1501; &#1505;&#1508;&#1488;&#1512;&#1496;&#1497; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1488;&#1504;&#1493; &#1508;&#1500;&#1488;&#1496;&#1505;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1508;&#1488;&#1512;&#1511; &#1495;&#1489;&#1500;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500; &#1493;&#1502;&#1512;&#1513;&#1497;&#1501; &#1513;&#1500;&#1488; &#1504;&#1493;&#1508;&#1500; &#1502;&#1508;&#1488;&#1512;&#1511;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1488;&#1497;&#1512;&#1493;&#1508;&#1492;. &#1497;&#1513; 6 &#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1500;&#1508;&#1497; &#1510;&#1489;&#1506;&#1497;&#1501; &#1513;&#1502;&#1493;&#1514;&#1488;&#1502;&#1497;&#1501; &#1500;&#1490;&#1497;&#1500;&#1471; &#1493;&#1490;&#1493;&#1489;&#1492;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1499;&#1500;&#1493; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1499;&#1514;&#1493;&#1501; &#1493;&#1492;&#1505;&#1490;&#1493;&#1500; (&#1488;&#1501; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1514;&#1506;&#1511;&#1513;&#1497;&#1501; &#1492;&#1497;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1490;&#1501; &#1499;&#1505;&#1493;&#1507; &#1513;&#1499;&#1489;&#1512; &#1499;&#1493;&#1500;&#1500; &#1488;&#1493;&#1502;&#1490;&#1493;&#1514;) &#1488;&#1489;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1499;&#1493;&#1495; &#1500;&#1492;&#1497;&#1493;&#1514; &#1513;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1494;&#1502;&#1503; &#1488;&#1494; &#1513;&#1497;&#1505;&#1514;&#1508;&#1511;&#1493; &#1489;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1492;&#1511;&#1500;&#1497;&#1501; &#1497;&#1493;&#1514;&#1512; &#1513;&#1492;&#1497;&#1493; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1500;&#1497;&#1501; &#1500;&#1492;&#1501; &#1488;&#1489;&#1500; &#1502;&#1488;&#1493;&#1491; &#1502;&#1490;&#1493;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1490;&#1501; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1497;&#1492; &#1495;&#1501; &#1499;&#1498; &#1513;&#1492;&#1497;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1511;&#1500; &#1500;&#1513;&#1499;&#1504;&#1506; &#1488;&#1493;&#1514;&#1501; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1492;&#1500;&#1488;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image1.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1488;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1496;&#1493;&#1512;&#1493;&#1491;&#1493;&#1505; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1488;&#1497;&#1494;&#1513;&#1492;&#1497;&#1488; &#1514;&#1510;&#1508;&#1497;&#1514; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1493;&#1499;&#1498; &#1506;&#1500;&#1497;&#1504;&#1493; &#1499;&#1502;&#1506;&#1496; &#1506;&#1491; &#1492;&#1508;&#1505;&#1490;&#1492; (&#1492;&#1512; &#1492;&#1488;&#1493;&#1500;&#1497;&#1502;&#1508;&#1493;&#1505;- &#1499;&#1502;&#1493; &#1489;&#1497;&#1493;&#1493;&#1503;), &#1500;&#1497;&#1491; &#1513;&#1489;&#1497;&#1500; &#1488;&#1512;&#1496;&#1502;&#1497;&#1505;. &#1499;&#1488;&#1503; &#1502;&#1502;&#1513; &#1502;&#1512;&#1490;&#1497;&#1513;&#1497;&#1501; &#1492;&#1511;&#1500;&#1492; &#1489;&#1506;&#1493;&#1502;&#1505; &#1492;&#1495;&#1493;&#1501;, &#1506;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512; &#1510;&#1495; &#1493;&#1489;&#1512;&#1497;&#1494;&#1492;. &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492;, &#1488;&#1489;&#1500; &#1489;&#1502;&#1511;&#1493;&#1501; &#1492;&#1493;&#1511;&#1501; &#1502;&#1506;&#1497;&#1503;&#1503; &#1502;&#1512;&#1499;&#1494; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;, &#1497;&#1513; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1496;&#1497;&#1508;&#1492; &#1505;&#1489;&#1497;&#1489; &#1492;&#1502;&#1512;&#1499;&#1494;&#1493;&#1503; (&#1513;&#1489;&#1495;&#1493;&#1512;&#1507; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1493;&#1488; &#1488;&#1514;&#1512; &#1505;&#1511;&#1497;), &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1501; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; (&#1500;&#1488; &#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1489;&#1499;&#1500;&#1500; &#1488;&#1494; &#1500;&#1488; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492;). &#1492;&#1513;&#1506;&#1492; &#1499;&#1489;&#1512; &#1488;&#1512;&#1489;&#1506; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1493;&#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1491; &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1508;&#1512;&#1489;&#1493;&#1500;&#1497;&#1492; &#1513;&#1500;&#1497;&#1491; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1499;&#1498; &#1513;&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1506;&#1501; &#1496;&#1506;&#1501; &#1513;&#1500; &#1506;&#1493;&#1491; &#1506;&#1494;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1496;&#1512;&#1493;&#1512;&#1493;&#1491;&#1505;. &#1488;&#1501; &#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1513;&#1489;&#1496;&#1493;&#1495; &#1504;&#1512;&#1510;&#1492; &#1500;&#1495;&#1494;&#1493;&#1512; &#1488;&#1500;&#1497;&#1493; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1494;&#1492; &#1492;&#1512;&#1497; &#1492;&#1496;&#1493;&#1512;&#1493;&#1491;&#1493;&#1505; &#1493;&#1492;&#1502;&#1505;&#1500;&#1493;&#1500;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501; &#1489;&#1506;&#1493;&#1504;&#1492; &#1508;&#1495;&#1493;&#1514; &#1495;&#1502;&#1492;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1489;&#1512;&#1492; &#1489;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1502;&#1492;&#1497;&#1512;&#1497;&#1501; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1502;&#1502;&#1513; &#1496;&#1493;&#1489;&#1497;&#1501; &#1499;&#1498; &#1513;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1494;&#1493;&#1512;&#1502;&#1514; &#1489;&#1500;&#1497; &#1489;&#1506;&#1497;&#1492;.&nbsp;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1512;&#1489;&#1493;&#1500;&#1497;&#1492; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1496;&#1497; &#1504;&#1502;&#1510;&#1488;&#1493;&#1514; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1513;&#1500; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1502;&#1497;&#1504;&#1497;&#1502;&#1512;&#1511;&#1496; &#1511;&#1496;&#1503; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1491;&#1489;&#1512;&#1497;&#1501; &#1489;&#1505;&#1497;&#1505;&#1497;&#1497;&#1501; &#1513;&#1497;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1493;&#1502;&#1513;&#1501; &#1497;&#1513;&#1512; &#1500;&#1491;&#1497;&#1512;&#1492;.</span></p><p class="c0"><span class="c1">&#1492;&#1489;&#1497;&#1514; &#1504;&#1502;&#1510;&#1488; &#1489;&#1511;&#1493;&#1502;&#1508;&#1500;&#1511;&#1505; &#1489;&#1514;&#1497; &#1511;&#1512;&#1511;&#1506; &#1502;&#1502;&#1513; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1513;&#1500; &#1508;&#1512;&#1489;&#1493;&#1500;&#1497;&#1492;, &#1502;&#1492;&#1490;&#1497;&#1504;&#1492; &#1500;&#1497;&#1501; &#1497;&#1513; &#1488;&#1493;&#1500;&#1497; 15 &#1502;&#1496;&#1512;&hellip; &#1492;&#1491;&#1497;&#1512;&#1492; &#1502;&#1512;&#1493;&#1493;&#1495;&#1514; (&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;-4) &#1497;&#1513; &#1513;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492; &#1500;&#1502;&#1506;&#1500;&#1492;, &#1502;&#1511;&#1500;&#1495;&#1514; &#1493;&#1502;&#1499;&#1493;&#1504;&#1514; &#1499;&#1489;&#1497;&#1505;&#1492; &#1493;&#1502;&#1512;&#1508;&#1505;&#1514; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1500;&#1497;&#1501;. &#1500;&#1502;&#1496;&#1492; &#1497;&#1513; &#1502;&#1496;&#1489;&#1495; &#1490;&#1491;&#1493;&#1500; &#1493;&#1502;&#1488;&#1493;&#1489;&#1494;&#1512; &#1508;&#1497;&#1504;&#1514; &#1488;&#1493;&#1499;&#1500; &#1493;&#1505;&#1500;&#1493;&#1503; &#1493;&#1499;&#1503; &#1506;&#1493;&#1491; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1493;&#1502;&#1511;&#1500;&#1495;&#1514; &#1511;&#1496;&#1504;&#1497;&#1501;. &#1492;&#1490;&#1497;&#1504;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1506;&#1501; &#1502;&#1497;&#1496;&#1493;&#1514; &#1513;&#1497;&#1494;&#1493;&#1507; &#1493;&#1490;&#1512;&#1497;&#1500;. &#1488;&#1501; &#1492;&#1497;&#1492; &#1513;&#1501; &#1505;&#1488;&#1508; &#1488;&#1493; &#1511;&#1497;&#1488;&#1511; &#1489;&#1499;&#1500;&#1500; &#1492;&#1497;&#1492; &#1502;&#1493;&#1513;&#1500;&#1501;. &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1512;&#1493;&#1488;&#1497;&#1501; &#1513;&#1492;&#1489;&#1497;&#1514; &#1504;&#1496;&#1493; &#1500;&#1492;&#1513;&#1499;&#1512;&#1492; &#1493;&#1500;&#1488; &#1492;&#1499;&#1497; &#1502;&#1514;&#1493;&#1495;&#1494;&#1511; &#1493;&#1495;&#1491;&#1497;&#1513;. &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1512;&#1510;&#1493; &#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1489;&#1497;&#1501;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1511;&#1500;&#1497;&#1500;&#1492; &#1493;&#1500;&#1497;&#1513;&#1493;&#1503;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 605.00px;"><img alt="" src="images/image2.jpg" style="width: 830.00px; height: 605.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">22.8- &#1497;&#1493;&#1501; &#1492;&#1489;&#1496;&#1500;&#1492;. &#1492;&#1497;&#1493;&#1514; &#1513;&#1489;&#1506;&#1500;&#1497; &#1514;&#1502;&#1497;&#1491; &#1496;&#1493;&#1506;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1493;&#1500;&#1488; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1492;&#1501; &#1488;&#1500;&#1488; &#1512;&#1511; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1508;&#1512;&#1490;&#1503; &#1500;&#1493; &#1489;&#1497;&#1493;&#1501; &#1489;&#1496;&#1500;&#1492;. &#1502;&#1497;&#1491; &#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1497;&#1511;&#1502;&#1504;&#1493; &#1488;&#1514; &#1502;&#1497;&#1496;&#1493;&#1514; &#1492;&#1513;&#1497;&#1494;&#1493;&#1507; &#1489;&#1511;&#1510;&#1492; &#1492;&#1490;&#1497;&#1504;&#1492; (3 &#1510;&#1506;&#1491;&#1497;&#1501; &#1502;&#1492;&#1497;&#1501;) &#1493;&#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1513;&#1495;&#1497;&#1492; &#1489;&#1497;&#1501; (&#1492;&#1497;&#1501; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493; &#1488;&#1510;&#1500;&#1504;&#1493; &#1489;&#1488;&#1512;&#1509;, &#1490;&#1501; &#1508;&#1492; &#1492;&#1493;&#1488; &#1500;&#1488; &#1510;&#1500;&#1493;&#1500; &#1493;&#1513;&#1511;&#1493;&#1507; &#1499;&#1502;&#1493; &#1489;&#1497;&#1493;&#1493;&#1503;). &#1489;&#1510;&#1492;&#1512;&#1497;&#1501; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; &#1490;&#1491;&#1493;&#1500; &#1513;&#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1496;&#1497;, &#1513;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1492;&#1495;&#1500;&#1497;&#1496; &#1513;&#1492;&#1493;&#1488; &#1512;&#1493;&#1510;&#1492; &#1513;&#1497;&#1499;&#1497;&#1504;&#1493; &#1500;&#1493; &#1514;&#1502;&#1504;&#1493;&#1503; (&#1488;&#1495;&#1512;&#1497; &#1513;&#1512;&#1488;&#1492; &#1514;&#1502;&#1504;&#1493;&#1503; &#1489;&#1502;&#1506;&#1491;&#1504;&#1497;&#1492; &#1489;&#1495;&#1504;&#1493;&#1514;), &#1514;&#1502;&#1504;&#1493;&#1503; &#1500;&#1488; &#1511;&#1504;&#1497;&#1504;&#1493; &#1488;&#1489;&#1500; &#1491;&#1490;&#1497;&#1501; &#1496;&#1512;&#1497;&#1497;&#1501; &#1499;&#1503;! &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1491;&#1490;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1513; &#1514;&#1493;&#1510;&#1512;&#1514; &#1506;&#1510;&#1502;&#1497;&#1514; (&#1499;&#1502;&#1506;&#1496;).</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 540.00px;"><img alt="" src="images/image3.jpg" style="width: 830.00px; height: 540.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1489;&#1513;&#1506;&#1492; &#1488;&#1512;&#1489;&#1506; &#1499;&#1489;&#1512; &#1500;&#1488; &#1497;&#1499;&#1500;&#1514;&#1497; &#1500;&#1505;&#1489;&#1493;&#1500; &#1488;&#1514; &#1492;&#1493;&#1497;&#1500;&#1492;, &#1493;&#1490;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1497;&#1511;&#1513;&#1493; &#1490;&#1497;&#1493;&#1493;&#1503; &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1495;&#1493;&#1493;&#1514; &#1492;&#1490;&#1502;&#1500;&#1497;&#1501; (Camel Park) &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1499;&#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492; (&#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1494;&#1492; &#1500;&#1488; &#1504;&#1495;&#1513;&#1489; &#1496;&#1497;&#1493;&#1500;). &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1488; &#1497;&#1511;&#1512;&#1492;- 7 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512; &#1493;-5 &#1500;&#1497;&#1500;&#1491;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1495;&#1493;&#1493;&#1492; &#1490;&#1502;&#1500;&#1497;&#1501;, &#1500;&#1502;&#1493;&#1512;&#1497;&#1501;, &#1495;&#1502;&#1493;&#1512;&#1497;&#1501; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1488;&#1499;&#1497;&#1500; (&#1511;&#1493;&#1504;&#1497;&#1501; &#1513;&#1511;&#1497;&#1514; &#1488;&#1493;&#1499;&#1500; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492;) &#1497;&#1513; &#1490;&#1501; &#1502;&#1514;&#1511;&#1504;&#1497; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1493;&#1492;&#1513;&#1493;&#1505;- &#1489;&#1512;&#1497;&#1499;&#1492;. &#1497;&#1513; &#1490;&#1501; &#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1511;&#1497;&#1493;&#1505;&#1511; &#1489;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1492;&#1488;&#1499;&#1500;&#1514; &#1490;&#1502;&#1500;&#1497;&#1501;, &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1493;&#1513;&#1495;&#1497;&#1492; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1506;&#1500; &#1492;&#1488;&#1513; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image4.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 754.00px;"><img alt="" src="images/image5.jpg" style="width: 830.00px; height: 754.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">23.8- &#1490;&#1501; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1508;&#1514;&#1495;&#1504;&#1493; &#1489;&#1513;&#1495;&#1497;&#1492; &#1489;&#1497;&#1501; &#1493;&#1489;&#1505;&#1496;&#1500;&#1489;&#1496; &#1489;&#1493;&#1497;&#1500;&#1492;. &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1489;&#1511;&#1497;&#1497;&#1508; &#1490;&#1512;&#1511;&#1493; &#1513;&#1489;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;. &#1511;&#1497;&#1497;&#1508; &#1490;&#1512;&#1511;&#1493; &#1492;&#1497;&#1488; &#1492;&#1511;&#1510;&#1492; &#1492;&#1491;&#1512;&#1493;&#1501; &#1502;&#1494;&#1512;&#1495;&#1497; &#1513;&#1500; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1502;&#1508;&#1512;&#1489;&#1493;&#1500;&#1497;&#1492; &#1500;&#1511;&#1495;&#1492; &#1499;-40 &#1491;&#1511;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503;.</span></p><p class="c0"><span class="c1">&#1492;&#1506;&#1510;&#1497;&#1512;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1514;&#1492; &#1489;&#1490;&#1513;&#1512; &#1492;&#1488;&#1492;&#1489;&#1492; &#1513;&#1489;&#1508;&#1488;&#1514;&#1497; &#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1511;&#1513;&#1514; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492; &#1513;&#1504;&#1495;&#1510;&#1489;&#1492; &#1506;&#1524;&#1497; &#1492;&#1490;&#1500;&#1497;&#1501; &#1493;&#1504;&#1497;&#1514;&#1503; &#1500;&#1506;&#1500;&#1493;&#1514; &#1506;&#1500;&#1497;&#1492; (&#1500;&#1488; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;).</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 566.00px;"><img alt="" src="images/image6.jpg" style="width: 830.00px; height: 566.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1502;&#1513;&#1501;, &#1489;&#1502;&#1505;&#1490;&#1512;&#1514; &#1492;&#1495;&#1497;&#1508;&#1493;&#1513;&#1497;&#1501; &#1513;&#1500;&#1497; &#1488;&#1495;&#1512;&#1497; &#1495;&#1493;&#1507; &#1524;&#1497;&#1493;&#1493;&#1504;&#1497;&#1524; (&#1506;&#1501; &#1502;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1513;&#1511;&#1493;&#1508;&#1497;&#1501;) &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; &#1492;&#1511;&#1496;&#1503;- Ammos Kambouri Beach, &#1505;&#1493;&#1507; &#1505;&#1493;&#1507;, &#1504;&#1502;&#1510;&#1488; &#1492;&#1495;&#1493;&#1507;! &#1495;&#1493;&#1507; &#1508;&#1510;&#1508;&#1493;&#1503;, &#1489;&#1497;&#1503; &#1505;&#1500;&#1506;&#1497;&#1501;, &#1502;&#1497;&#1501; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1506;&#1491; &#1513;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1491;&#1490;&#1497;&#1490;&#1497;&#1501; &#1513;&#1513;&#1493;&#1495;&#1497;&#1501;. &#1489;&#1499;&#1500;&#1500; &#1492;&#1510;&#1491; &#1513;&#1500; &#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1493;&#1508;&#1493;&#1512;&#1496;&#1512;&#1488;&#1505; &#1494;&#1492; &#1492;&#1510;&#1491; &#1506;&#1501; &#1492;&#1502;&#1497;&#1501; &#1492;&#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1493;&#1492;&#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1499;&#1502;&#1493; &#1489;&#1497;&#1493;&#1493;&#1503;. &#1488;&#1495;&#1512;&#1497; &#1512;&#1495;&#1510;&#1492; &#1511;&#1510;&#1512;&#1492; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1492;&#1500;&#1488;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1489;&#1506;&#1510;&#1501; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1514;&#1493;&#1498; &#1513;&#1502;&#1493;&#1512;&#1514; &#1511;&#1497;&#1497;&#1508; &#1490;&#1512;&#1511;&#1493;. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1492;&#1513;&#1502;&#1493;&#1512;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514;, &#1488;&#1508;&#1513;&#1512; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1492; &#1489;&#1488;&#1493;&#1508;&#1504;&#1497;&#1497;&#1501; (&#1488;&#1489;&#1500; &#1495;&#1501;) &#1488;&#1508;&#1513;&#1512; &#1506;&#1501; &#1512;&#1499;&#1489;, &#1497;&#1513; &#1502;&#1500;&#1488; &#1502;&#1500;&#1488; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514;. &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1489;&#1511;&#1512; &#1489;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1502;&#1506;&#1512;&#1493;&#1514; &#1492;&#1497;&#1501;, &#1492;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1513;&#1500; &#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;, &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1493;&#1492;&#1502;&#1506;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1493;&#1488;&#1493;&#1500;&#1497; &#1490;&#1501; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1495;&#1493;&#1507; &#1511;&#1493;&#1504;&#1493;&#1505; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501;. &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1488; &#1492;&#1505;&#1508;&#1511;&#1504;&#1493; &#1492;&#1499;&#1500;. &#1502;&#1497;&#1491; &#1488;&#1495;&#1512;&#1497; &#1492;&#1512;&#1495;&#1510;&#1492; &#1489;&#1495;&#1493;&#1507; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1499;&#1497; &#1492;&#1513;&#1502;&#1513; &#1492;&#1514;&#1495;&#1497;&#1500;&#1492; &#1499;&#1489;&#1512; &#1500;&#1513;&#1511;&#1493;&#1506;. &#1492;&#1497;&#1514;&#1512;&#1493;&#1503;- &#1500;&#1488; &#1495;&#1501; &#1493;&#1488;&#1497;&#1503; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1492;&#1495;&#1505;&#1512;&#1493;&#1503;- &#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1489;&#1506; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;&#1497; &#1492;&#1502;&#1513;&#1490;&#1506; &#1513;&#1500; &#1492;&#1502;&#1497;&#1501;, &#1492;&#1501; &#1504;&#1512;&#1488;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1489;&#1513;&#1506;&#1492; &#1492;&#1494;&#1493; (&#1499;&#1495;&#1493;&#1500; &#1505;&#1508;&#1497;&#1512;). &#1494;&#1492; &#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1497; &#1493;&#1500;&#1510;&#1493;&#1510;&#1497;&#1511; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1502;&#1497;&#1501; &#1492;&#1506;&#1502;&#1493;&#1511;&#1497;&#1501; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492;. &#1500;&#1497;&#1491; &#1492;&#1500;&#1490;&#1493;&#1504;&#1492; &#1497;&#1513; &#1490;&#1494;&#1500;&#1503;, &#1506;&#1501; &#1513;&#1497;&#1497;&#1511;&#1497;&#1501; &#1502;&#1506;&#1493;&#1500;&#1497;&#1501; &#1490;&#1500;&#1497;&#1491;&#1493;&#1514; &#1493;&#1499;&#1493;. &#1492;&#1505;&#1508;&#1511;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1490;&#1500;&#1497;&#1491;&#1493;&#1514; &#1502;&#1502;&#1513; &#1491;&#1511;&#1492; &#1500;&#1508;&#1504;&#1497; &#1513;&#1505;&#1490;&#1512;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1493;&#1488;&#1494; &#1497;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1492;&#1505;&#1508;&#1505;&#1500; &#1492;&#1502;&#1513;&#1511;&#1497;&#1507; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1508;&#1512;&#1509; &#1492;&#1502;&#1492;&#1502;&#1501;. </span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 598.00px;"><img alt="" src="images/image7.jpg" style="width: 830.00px; height: 598.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1501; &#1492;&#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1502;&#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1492;&#1511;&#1512;&#1493;&#1494;&#1497;&#1501; &#1492;&#1490;&#1497;&#1506;&#1492; &#1506;&#1491; &#1488;&#1500;&#1497;&#1504;&#1493;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1500;&#1493; &#1506;&#1500; &#1492;&#1505;&#1508;&#1505;&#1500; &#1493;&#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1500;&#1512;&#1511;&#1493;&#1491;. &#1502;&#1492;&#1500;&#1490;&#1493;&#1504;&#1492; &#1504;&#1505;&#1506;&#1504;&#1493; 2 &#1491;&#1511;&#1493;&#1514; &#1506;&#1491; &#1500;&#1499;&#1504;&#1505;&#1497;&#1514; Ayioi Anargiroi Church, &#1499;&#1504;&#1497;&#1505;&#1492; &#1511;&#1496;&#1504;&#1492; &#1493;&#1497;&#1508;&#1492; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1492; &#1506;&#1500; &#1492;&#1502;&#1508;&#1512;&#1509;. &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1494;&#1502;&#1503; &#1492;&#1497;&#1492; &#1490;&#1501; &#1496;&#1511;&#1505; &#1495;&#1514;&#1493;&#1504;&#1492; &#1489;&#1499;&#1504;&#1505;&#1497;&#1492;. &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514;&#1497;&#1492; &#1497;&#1513; &#1488;&#1514; &#1502;&#1506;&#1512;&#1514; Zangooly cave, &#1502;&#1506;&#1512;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1513;&#1502;&#1502;&#1513; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1491;&#1514; &#1488;&#1500;&#1497;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1505;&#1514;&#1508;&#1511;&#1504;&#1493; &#1489;&#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1492;&#1490;&#1513;&#1512;. &#1493;&#1494;&#1492;&#1493; &#1502;&#1492;&#1512; &#1502;&#1488;&#1493;&#1491; &#1492;&#1513;&#1502;&#1513; &#1513;&#1511;&#1506;&#1492; &#1493;&#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1495;&#1494;&#1512;&#1492; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1495;&#1493;&#1513;&#1498;. &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1497;&#1513;&#1488;&#1512; &#1500;&#1489;&#1497;&#1500;&#1493;&#1497; &#1489;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1488;&#1489;&#1500; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1489;&#1512; &#1492;&#1497;&#1493; &#1502;&#1493;&#1514;&#1513;&#1497;&#1501;. &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495; &#1492;&#1490;&#1497;&#1506; &#1500;&#1505;&#1497;&#1493;&#1502;&#1493;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image8.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">24.8- &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1489;&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503;, &#1502;&#1495;&#1512; &#1496;&#1505;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; (&#1488;&#1493; &#1499;&#1498; &#1495;&#1513;&#1489;&#1504;&#1493;). &#1489;&#1490;&#1500;&#1500; &#1513;&#1499;&#1500;&#1499;&#1498; &#1492;&#1504;&#1504;&#1504;&#1493; &#1489;&#1492;&#1508;&#1500;&#1490;&#1492; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1489;&#1500;&#1488;&#1496;&#1510;&#1497;, &#1492;&#1494;&#1502;&#1504;&#1493; &#1490;&#1501; &#1492;&#1508;&#1500;&#1490;&#1492; &#1502;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1489;&#1510;&#1493;&#1500;&#1500;&#1514; &#1492;&#1510;&#1492;&#1493;&#1489;&#1492;- Yellow Submarine. &#1497;&#1513; 3 &#1492;&#1508;&#1500;&#1490;&#1493;&#1514;: &#1489;&#1506;&#1513;&#1512; &#1489;&#1513;&#1514;&#1497;&#1497;&#1501; &#1493;&#1489;&#1495;&#1502;&#1513;. &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1492;&#1497;&#1501; &#1489;&#1495;&#1500;&#1511; &#1492;&#1491;&#1512;&#1493;&#1502;&#1497; &#1513;&#1500; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; (&#1493;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;) &#1502;&#1488;&#1493;&#1491; &#1490;&#1500;&#1497; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1494; &#1488;&#1501; &#1497;&#1513; &#1500;&#1499;&#1501; &#1502;&#1495;&#1500;&#1514; &#1497;&#1501; &#1506;&#1491;&#1497;&#1507; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1513;&#1500; &#1492;&#1489;&#1493;&#1511;&#1512;. </span></p><p class="c0"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1511;&#1495;&#1504;&#1493; &#1492;&#1508;&#1500;&#1490;&#1492; &#1513;&#1500; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; (&#1489;&#1513;&#1514;&#1497;&#1497;&#1501;) &#1493;&#1499;&#1498; &#1513;&#1493;&#1489; &#1488;&#1495;&#1512;&#1497; &#1496;&#1489;&#1497;&#1500;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1497;&#1501; &#1493;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492;. &#1505;&#1489;&#1497;&#1489; &#1492;&#1504;&#1502;&#1500; &#1497;&#1513; &#1513;&#1508;&#1506; &#1495;&#1504;&#1497;&#1493;&#1514; (&#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1499;&#1502;&#1493;&#1489;&#1503;). &#1495;&#1504;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500; &#1493;&#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1505;&#1508;&#1497;&#1504;&#1492;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1505;&#1508;&#1497;&#1504;&#1492; &#1511;&#1496;&#1504;&#1492; (&#1506;&#1491; 100 &#1488;&#1497;&#1513;) &#1489;&#1489;&#1506;&#1500;&#1493;&#1514; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1514;, &#1499;&#1500; &#1492;&#1502;&#1496;&#1512;&#1492; &#1513;&#1500; &#1492;&#1492;&#1508;&#1500;&#1490;&#1492; &#1494;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1502;&#1495;, &#1492;&#1510;&#1493;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491; &#1502;&#1508;&#1506;&#1497;&#1500; &#1488;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1500;&#1488;&#1495;&#1493;&#1494; &#1489;&#1492;&#1490;&#1492;, &#1499;&#1497;&#1508;&#1497;&#1501; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1510;&#1497;&#1493;&#1491; &#1513;&#1495;&#1497;&#1492; &#1493;&#1499;&#1493;. &#1514;&#1495;&#1514;&#1497;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1502;&#1494;&#1499;&#1493;&#1499;&#1497;&#1514; &#1499;&#1498; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1491;&#1490;&#1497;&#1501; (&#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1500;&#1488;&#1510;&#39;&#1497; &#1499;&#1488;&#1503; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1491;&#1490;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514;, &#1500;&#1488; &#1513;&#1493;&#1504;&#1497;&#1514; &#1492;&#1488;&#1500;&#1502;&#1493;&#1490;&#1497;&#1501; &#1489;&#1488;&#1497;&#1500;&#1514; &#1488;&#1489;&#1500; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514;). &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1513;&#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1488;&#1500; &#1502;&#1490;&#1497;&#1506; &#1500;&#1500;&#1490;&#1493;&#1504;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1493;&#1511;&#1497;&#1497;&#1501; &#1490;&#1512;&#1511;&#1493; &#1488;&#1500;&#1488; &#1506;&#1493;&#1510;&#1512;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1506;&#1512;&#1493;&#1514; &#1513;&#1500;&#1497;&#1491; &#1490;&#1513;&#1512; &#1492;&#1488;&#1492;&#1489;&#1492;. &#1493;&#1488;&#1494; &#1502;&#1514;&#1495;&#1497;&#1500; &#1492;&#1499;&#1497;&#1507;- &#1502;&#1514;&#1490;&#1500;&#1513;&#1497;&#1501; &#1489;&#1502;&#1490;&#1500;&#1513;&#1492; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1497;&#1501;, &#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501; &#1502;&#1499;&#1502;&#1492; &#1502;&#1511;&#1508;&#1510;&#1493;&#1514;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image9.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1492;&#1488;&#1502;&#1497;&#1509; &#1492;&#1495;&#1500;&#1497;&#1496; &#1513;&#1492;&#1493;&#1488; &#1500;&#1488; &#1510;&#1512;&#1497;&#1498; &#1488;&#1508;&#1493;&#1491; &#1492;&#1510;&#1500;&#1492; (&#1492;&#1488;&#1502;&#1514; &#1492;&#1497;&#1500;&#1491; &#1513;&#1493;&#1495;&#1492; &#1502;&#1510;&#1493;&#1497;&#1497;&#1503; &#1488;&#1494; &#1492;&#1505;&#1499;&#1502;&#1514;&#1497;), &#1492;&#1493;&#1488; &#1513;&#1495;&#1492; &#1500;&#1493; &#1500;&#1488;&#1489;&#1503; &#1513;&#1492;&#1510;&#1493;&#1493;&#1514; &#1492;&#1499;&#1493;&#1493;&#1497;&#1503; &#1488;&#1514; &#1499;&#1493;&#1500;&#1501; &#1488;&#1500;&#1497;&#1492; (&#1492;&#1501; &#1489;&#1506;&#1510;&#1501; &#1506;&#1513;&#1493; &#1500;&#1504;&#1493; &#1505;&#1497;&#1493;&#1512; &#1513;&#1495;&#1497;&#1492; &#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1506;&#1512;&#1492;) &#1488;&#1504;&#1497; &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1493;&#1495;&#1492; &#1488;&#1495;&#1512;&#1497;&#1493;. &#1492;&#1497;&#1501; &#1491;&#1497; &#1490;&#1500;&#1497; (&#1488;&#1489;&#1500; &#1500;&#1488; &#1490;&#1500;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492;&#1497;&#1501; &#1488;&#1493; &#1502;&#1505;&#1493;&#1499;&#1504;&#1497;&#1501;). &#1502;&#1492;&#1488;&#1489;&#1503; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1502;&#1497;&#1501; &#1493;&#1513;&#1495;&#1497;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1506;&#1512;&#1492; &#1493;&#1497;&#1513;&#1512; &#1500;&#1514;&#1493;&#1499;&#1492;, &#1493;&#1499;&#1488;&#1503; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1511;&#1497;&#1489;&#1500; &#1492;&#1514;&#1511;&#1507; &#1508;&#1488;&#1504;&#1497;&#1511;&#1492; &#1502;&#1496;&#1493;&#1512;&#1507;, &#1499;&#1504;&#1512;&#1488;&#1492; &#1504;&#1489;&#1492;&#1500; &#1502;&#1492;&#1502;&#1506;&#1512;&#1492;, &#1504;&#1514;&#1500;&#1492; &#1506;&#1500;&#1497; &#1493;&#1500;&#1488; &#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1513;&#1495;&#1493;&#1514; &#1492;&#1500;&#1488;&#1492;, &#1506;&#1491; &#1513;&#1492;&#1490;&#1497;&#1506; &#1489;&#1495;&#1493;&#1512; &#1495;&#1489;&#1497;&#1489; &#1502;&#1510;&#1493;&#1493;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1493;&#1513;&#1495;&#1492; &#1488;&#1497;&#1514;&#1493; &#1497;&#1491; &#1489;&#1497;&#1491; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1506;&#1512;&#1492;, &#1508;&#1497;&#1510;&#1511;&#1492; &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1513;&#1495;&#1514;&#1492; &#1489;&#1499;&#1497;&#1507; &#1513;&#1500;&#1492; &#1500;&#1497;&#1491;&#1504;&#1493; &#1493;&#1500;&#1488; &#1492;&#1494;&#1497;&#1494; &#1500;&#1492; &#1499;&#1500;&#1493;&#1501;. &#1499;&#1513;&#1492;&#1490;&#1495;&#1504;&#1493; &#1502;&#1492;&#1502;&#1506;&#1512;&#1492; &#1513;&#1495;&#1497;&#1504;&#1493; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1505;&#1508;&#1497;&#1504;&#1492; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1500;&#1488; &#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1512;&#1491;&#1514; &#1513;&#1493;&#1489; &#1500;&#1502;&#1497;&#1501;&hellip;. &#1508;&#1497;&#1510;&#1511;&#1492; &#1500;&#1506;&#1493;&#1502;&#1514;&#1493; &#1506;&#1513;&#1514;&#1492; &#1512;&#1493;&#1504;&#1491;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1490;&#1500;&#1513;&#1492;. &#1493;&#1488;&#1494; &#1492;&#1511;&#1508;&#1496;&#1503; &#1492;&#1489;&#1497;&#1488; &#1500;&#1495;&#1501; &#1493;&#1508;&#1497;&#1494;&#1512; &#1489;&#1502;&#1497;&#1501; &#1502;&#1492; &#1513;&#1502;&#1513;&#1498; &#1513;&#1508;&#1506; &#1491;&#1490;&#1497;&#1501;, &#1499;&#1488;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1505;&#1512;&#1489;&#1503; &#1492;&#1511;&#1496;&#1503; &#1500;&#1488; &#1506;&#1502;&#1491; &#1489;&#1494;&#1492;, &#1513;&#1501; &#1488;&#1508;&#1493;&#1491; &#1493;&#1502;&#1513;&#1511;&#1508;&#1514; &#1493;&#1511;&#1508;&#1509; &#1500;&#1513;&#1504;&#1512;&#1511;&#1500; (&#1492;&#1508;&#1495;&#1491; &#1504;&#1506;&#1500;&#1501;). </span></p><p class="c0"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1513;&#1500; &#1513;&#1495;&#1497;&#1492; &#1506;&#1501; &#1491;&#1490;&#1497;&#1501; &#1489;&#1502;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1504;&#1502;&#1500;, &#1508;&#1497;&#1510;&#1511;&#1492; &#1494;&#1499;&#1514;&#1492; &#1524;&#1500;&#1492;&#1513;&#1497;&#1496;&#1524; &#1488;&#1514; &#1492;&#1505;&#1508;&#1497;&#1504;&#1492; &#1500;&#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514;. &#1502;&#1513;&#1501; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1495;&#1504;&#1493;&#1514; &#1500;&#1511;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1500;&#1495;&#1489;&#1512;&#1497;&#1501;. &#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1488;&#1490;&#1501; &#1492;&#1502;&#1500;&#1495; &#1513;&#1500; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1489;&#1495;&#1493;&#1512;&#1507; &#1494;&#1492; &#1488;&#1490;&#1501; &#1513;&#1500; &#1502;&#1502;&#1513; &#1513;&#1502;&#1493;&#1513;&#1498; &#1488;&#1500;&#1497;&#1493; &#1492;&#1502;&#1493;&#1504;&#1497; &#1508;&#1500;&#1502;&#1497;&#1504;&#1490;&#1493;, &#1489;&#1511;&#1497;&#1509; &#1492;&#1488;&#1490;&#1501; &#1497;&#1489;&#1513; &#1488;&#1489;&#1500; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1495;&#1494;&#1492; &#1497;&#1508;&#1492;. &#1502;&#1513;&#1501; &#1499;&#1489;&#1512; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1488;&#1512;&#1490;&#1503; &#1488;&#1514; &#1492;&#1514;&#1497;&#1511;&#1497;&#1501; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500; &#1495;&#1493;&#1508;&#1513;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 614.00px;"><img alt="" src="images/image10.jpg" style="width: 830.00px; height: 614.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">25.8- &#1511;&#1502;&#1504;&#1493; &#1489;&#1513;&#1513; &#1493;&#1495;&#1510;&#1497; &#1489;&#1493;&#1511;&#1512;, &#1492;&#1496;&#1497;&#1505;&#1492; &#1488;&#1502;&#1493;&#1512;&#1492; &#1500;&#1492;&#1502;&#1512;&#1497;&#1488; &#1489;-11, &#1489;&#1506;&#1500;&#1497; &#1508;&#1493;&#1514;&#1495; &#1488;&#1514; &#1492;&#1495;&#1491;&#1513;&#1493;&#1514; &#1489;&#1504;&#1493;&#1492;&#1500; &#1493;&#1492;&#1493;&#1508;, &#1502;&#1514;&#1511;&#1508;&#1514; &#1502;&#1504;&#1506; &#1513;&#1500; &#1497;&#1513;&#1512;&#1488;&#1500; &#1489;&#1500;&#1489;&#1504;&#1493;&#1503;, &#1488;&#1493; &#1488;&#1493;&hellip; &#1488;&#1504;&#1497; &#1499;&#1489;&#1512; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1492;&#1505;&#1514;&#1499;&#1500; &#1489;&#1488;&#1514;&#1512; &#1513;&#1500; &#1493;&#1493;&#1497;&#1494; &#1493;&#1504;&#1514;&#1489;&#1490;, &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1492;&#1496;&#1497;&#1505;&#1492; &#1502;&#1493;&#1508;&#1497;&#1506;&#1492; &#1513;&#1497;&#1493;&#1510;&#1488;&#1514; &#1499;&#1512;&#1490;&#1497;&#1500;, &#1496;&#1493;&#1489; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1489;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1514;&#1495;&#1504;&#1514; &#1492;&#1495;&#1494;&#1512;&#1514; &#1492;&#1512;&#1499;&#1489;, &#1502;&#1495;&#1504;&#1497;&#1501; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1493;&#1502;&#1490;&#1497;&#1506; &#1492;&#1505;&#1502;&#1505;- &#1492;&#1496;&#1497;&#1505;&#1492; &#1502;&#1489;&#1493;&#1496;&#1500;&#1514; (&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1496;&#1497;&#1505;&#1492;), &#1488;&#1493;&#1497; &#1500;&#1488;, &#1496;&#1493;&#1489; &#1488;&#1504;&#1497; &#1502;&#1497;&#1491; &#1504;&#1499;&#1504;&#1505;&#1514; &#1500;&#1511;&#1497;&#1513;&#1493;&#1512; &#1500;&#1499;&#1512;&#1496;&#1505; &#1502;&#1493;&#1506;&#1491; &#1495;&#1491;&#1513;, &#1497;&#1513; &#1489;27&#1471;.8&#1471;, &#1489;&#1506;&#1500;&#1497; &#1497;&#1510;&#1488; &#1500;&#1489;&#1512;&#1512; &#1488;&#1501; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1513;&#1499;&#1512;&#1514; &#1492;&#1512;&#1499;&#1489;, &#1493;&#1488;&#1504;&#1497; &#1492;&#1497;&#1505;&#1505;&#1514;&#1497; &#1500;&#1513;&#1504;&#1497;&#1492; &#1493;&#1504;&#1499;&#1504;&#1505;&#1514;&#1497; &#1500;&#1488;&#1514;&#1512; &#1488;&#1500; &#1506;&#1500; &#1500;&#1489;&#1491;&#1493;&#1511; &#1496;&#1497;&#1505;&#1493;&#1514; (&#1492;&#1501; &#1500;&#1488; &#1502;&#1489;&#1496;&#1500;&#1497;&#1501;)- &#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1511;&#1512;&#1493;&#1489;&#1492; &#1512;&#1511; &#1489;5 &#1500;&#1505;&#1508;&#1493;&#1502;&#1489;&#1512;! &#1502;&#1497;&#1491; &#1495;&#1493;&#1494;&#1512;&#1514; &#1500;&#1488;&#1514;&#1512; &#1493;&#1493;&#1497;&#1494; &#1500;&#1499;&#1512;&#1496;&#1505; &#1488;&#1500;&#1488; &#1513;&#1499;&#1489;&#1512; &#1488;&#1497;&#1503; 27 &#1500;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; &#1497;&#1513; 28- &#1502;&#1497;&#1491; &#1500;&#1493;&#1495;&#1510;&#1514; &#1488;&#1504;&#1496;&#1512; &#1493;&#1502;&#1499;&#1512;&#1496;&#1505;&#1514;. &#1489;&#1506;&#1500;&#1497; &#1495;&#1493;&#1494;&#1512; &#1506;&#1501; &#1495;&#1491;&#1513;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1513;&#1492;&#1488;&#1512;&#1499;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1506;&#1491; &#1492;27 &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 60 &#1497;&#1493;&#1512;&#1493; (&#1502;&#1493;&#1504;&#1497;&#1514; &#1500;&#1500;&#1512;&#1504;&#1511;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1506;&#1493;&#1500;&#1492; &#1489;&#1497;&#1503; 20-30 &#1497;&#1493;&#1512;&#1493; &#1499;&#1498; &#1513;&#1489;&#1502;&#1495;&#1497;&#1512; &#1492;&#1494;&#1492; &#1499;&#1489;&#1512; &#1506;&#1491;&#1497;&#1507; &#1512;&#1499;&#1489;). &#1499;&#1513;&#1492;&#1493;&#1488; &#1513;&#1502;&#1506; &#1513;&#1499;&#1512;&#1496;&#1505;&#1504;&#1493; &#1500;-28 &#1492;&#1500;&#1498; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1489;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1488;&#1489;&#1500; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503;, &#1492;&#1512;&#1499;&#1489; &#1502;&#1493;&#1494;&#1502;&#1503;, &#1496;&#1493;&#1489; &#1504;&#1505;&#1514;&#1491;&#1512; &#1497;&#1493;&#1501; &#1488;&#1495;&#1491; &#1489;&#1500;&#1497; &#1512;&#1499;&#1489;. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1489;&#1490;&#1500;&#1500; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1512;&#1511; &#1500;&#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1513;&#1488;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1500;&#1512;&#1504;&#1511;&#1492; &#1489;&#1500;&#1497; &#1500;&#1492;&#1514;&#1512;&#1495;&#1511; &#1502;&#1497;&#1491;&#1497;. &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492;, &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1493;&#1508;&#1493;&#1512;&#1496;&#1512;&#1488;&#1505; &#1492;&#1497;&#1493; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501;. &#1502;&#1510;&#1488;&#1514;&#1497; &#1491;&#1497;&#1512;&#1492; &#1494;&#1493;&#1500;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1500;&#1512;&#1504;&#1511;&#1492; Georgiana Suites, &#1491;&#1497;&#1512;&#1514; &#1513;&#1504;&#1497; &#1495;&#1491;&#1512;&#1497;&#1501; &#1504;&#1511;&#1497;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1500;&#1512;&#1504;&#1511;&#1492; (&#1491;&#1497; &#1504;&#1508;&#1500;&#1504;&#1493; &#1506;&#1501; &#1492;&#1491;&#1497;&#1512;&#1492;, &#1500;&#1488; &#1511;&#1512;&#1488;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1493;&#1514;&#1499;&#1500;&#1505; &#1492;&#1497;&#1488; &#1488;&#1502;&#1504;&#1501; &#1504;&#1511;&#1497;&#1492; &#1493;&#1492;&#1495;&#1491;&#1512;&#1497;&#1501; &#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1488;&#1489;&#1500;, &#1488;&#1497;&#1503; &#1505;&#1500;&#1493;&#1503;, &#1492;&#1513;&#1499;&#1493;&#1504;&#1492; &#1508;&#1495; &#1488;&#1513;&#1508;&#1492;- &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1502;&#1512;&#1499;&#1494;, &#1493;&#1510;&#1512;&#1497;&#1498; &#1512;&#1499;&#1489;, &#1488;&#1497;&#1503; &#1489;&#1488;&#1502;&#1514; &#1502;&#1496;&#1489;&#1495; &#1493;&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1489;&#1513;&#1500; &#1513;&#1501;). &#1497;&#1513; &#1500;&#1504;&#1493; &#1502;&#1500;&#1488; &#1494;&#1502;&#1503; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1506;&#1491; &#1492;&#1510;&#1523;&#1511; &#1488;&#1497;&#1503;, &#1492;&#1514;&#1511;&#1513;&#1512;&#1514;&#1497; &#1500;&#1491;&#1497;&#1512;&#1492; &#1493;&#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1508;&#1504;&#1497; 3. </span></p><p class="c0"><span class="c1">&#1492;&#1513;&#1506;&#1492; &#1512;&#1511; &#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1511;&#1504;&#1497;&#1493;&#1503; &#1513;&#1500; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1511;&#1504;&#1497;&#1493;&#1503; &#1490;&#1491;&#1493;&#1500;, &#1502;&#1500;&#1488; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1513;&#1489;&#1488;&#1504;&#1493; &#1512;&#1511; &#1506;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1492; &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1489;&#1488;&#1502;&#1514; &#1502;&#1511;&#1493;&#1501; &#1488;&#1493; &#1510;&#1493;&#1512;&#1498; &#1489;&#1513;&#1493;&#1508;&#1497;&#1504;&#1490;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1497;&#1495;&#1511;&#1493; &#1489;&#1513;&#1504;&#1497; &#1502;&#1513;&#1495;&#1511;&#1497; &#1493;&#1497;&#1491;&#1497;&#1488;&#1493; &#1493;&#1494;&#1492;&#1493;, &#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1513;&#1501;. &#1493;&#1488;&#1494; &#1506;&#1500;&#1492; &#1488;&#1510;&#1500;&#1497; &#1512;&#1506;&#1497;&#1493;&#1503; &#1502;&#1489;&#1512;&#1497;&#1511;! &#1495;&#1493;&#1493;&#1514; &#1492;&#1490;&#1502;&#1500;&#1497;&#1501;! &#1494;&#1492; &#1499;&#1493;&#1500;&#1492; &#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;, &#1497;&#1513; &#1513;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1502;&#1493;&#1513;&#1500;&#1501; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1506;&#1491; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1491;&#1497;&#1512;&#1492;. &#1502;&#1497;&#1491; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501;, &#1493;&#1488;&#1499;&#1503; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1501; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1506;&#1491; &#1492;&#1513;&#1506;&#1492; &#1513;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1499;&#1489;&#1512; &#1492;&#1499;&#1497;&#1512;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1496;&#1497;&#1497;&#1500;&#1493; &#1500;&#1492;&#1504;&#1488;&#1514;&#1501; &#1492;&#1497;&#1499;&#1503; &#1513;&#1489;&#1488; &#1500;&#1492;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1514;&#1508;&#1504;&#1511;&#1504;&#1493; (&#1502;&#1502;&#1513; &#1497;&#1512;&#1497;&#1491;&#1514; &#1502;&#1514;&#1495;) &#1506;&#1500; &#1513;&#1508;&#1514; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1501; &#1513;&#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1514;&#1488;&#1502;&#1514; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; (&#1492;&#1501; &#1496;&#1493;&#1506;&#1504;&#1497;&#1501; &#1513;&#1492;&#1504;&#1488;&#1490;&#1496;&#1505; &#1493;&#1492;&#1492;&#1502;&#1489;&#1493;&#1512;&#1490;&#1512; &#1492;&#1499;&#1497; &#1496;&#1506;&#1497;&#1501; &#1513;&#1488;&#1499;&#1500;&#1493; &#1494;&#1492; &#1513;&#1501;). &#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1500;&#1493;&#1513; &#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1501;, &#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1493;&#1489; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1494;&#1512;&#1497;&#1494;&#1492; &#1489;&#1505;&#1493;&#1508;&#1512; &#1492;&#1506;&#1504;&#1511; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1496;&#1497; &#1493;&#1502;&#1513;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 868.00px;"><img alt="" src="images/image17.jpg" style="width: 830.00px; height: 868.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1488;&#1497;&#1503; &#1500;&#1497; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1496;&#1493;&#1489; &#1500;&#1499;&#1514;&#1493;&#1489; &#1506;&#1500; &#1500;&#1512;&#1504;&#1511;&#1492;, &#1492;&#1497;&#1488; &#1504;&#1512;&#1488;&#1497;&#1514; &#1499;&#1502;&#1493; &#1488;&#1513;&#1511;&#1500;&#1493;&#1503; &#1489;&#1513;&#1504;&#1493;&#1514; &#1492;-80. &#1499;&#1502;&#1493; &#1513;&#1499;&#1514;&#1489;&#1514;&#1497; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;&#1502;&#1497;&#1511;&#1493;&#1501; &#1490;&#1512;&#1493;&#1506;, &#1500;&#1508;&#1495;&#1493;&#1514; 20 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1496;&#1497;&#1497;&#1500;&#1514; (&#1500;&#1488; &#1492;&#1490;&#1497;&#1493;&#1504;&#1497; &#1489;&#1495;&#1493;&#1501; &#1492;&#1494;&#1492; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501;) &#1489;&#1513;&#1499;&#1493;&#1504;&#1492; &#1513;&#1504;&#1512;&#1488;&#1497;&#1514; &#1499;&#1502;&#1493; &#1491;&#1512;&#1493;&#1501; &#1514;&#1524;&#1488; (&#1500;&#1488; &#1489;&#1502;&#1493;&#1489;&#1503; &#1492;&#1502;&#1495;&#1502;&#1497;&#1488;). &#1488;&#1508;&#1497;&#1500;&#1493; &#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1489;&#1514; &#1489;&#1502;&#1512;&#1508;&#1505;&#1514; &#1499;&#1497; &#1502;&#1505;&#1489;&#1497;&#1489; &#1492;&#1499;&#1500; &#1502;&#1490;&#1506;&#1497;&#1500;. &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500;&#1514; &#1489;&#1506;&#1512;&#1489;, &#1488;&#1501; &#1499;&#1489;&#1512; &#1489;&#1500;&#1512;&#1504;&#1511;&#1492; &#1504;&#1504;&#1510;&#1500; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503;. &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1504;&#1495;&#1502;&#1491;&#1492;, &#1492;&#1505;&#1514;&#1493;&#1489;&#1489;&#1504;&#1493; &#1511;&#1510;&#1514; &#1488;&#1499;&#1500;&#1504;&#1493; &#1508;&#1497;&#1510;&#1492; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 609.00px;"><img alt="" src="images/image19.jpg" style="width: 830.00px; height: 609.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">26.8- &#1488;&#1501; &#1499;&#1489;&#1512; &#1504;&#1514;&#1511;&#1506;&#1504;&#1493; &#1493;&#1497;&#1513; &#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1490;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1513;&#1500; &#1508;&#1493;&#1512;&#1496;&#1512;&#1488;&#1505;. &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1492; &#1502;&#1499;&#1491;&#1497; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1489;&#1492; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1493;&#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1492;&#1495;&#1493;&#1507; &#1489;&#1500;&#1512;&#1504;&#1511;&#1492; &#1490;&#1501; &#1499;&#1499;&#1492; &#1502;&#1510;&#1512;&#1497;&#1498; &#1504;&#1505;&#1497;&#1506;&#1492; &#1506;&#1501; &#1512;&#1499;&#1489; &#1488;&#1494; &#1488;&#1501; &#1499;&#1489;&#1512; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1504;&#1497;&#1505;&#1506; &#1500;&#1495;&#1493;&#1507; &#1497;&#1508;&#1492;. &#1488;&#1495;&#1512;&#1497; 40 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; &#1506;&#1509; &#1492;&#1514;&#1488;&#1504;&#1492; &#1513;&#1489;&#1508;&#1493;&#1512;&#1496;&#1512;&#1488;&#1505;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1506;&#1500; &#1488;&#1495;&#1491; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1497;&#1501; &#1513;&#1500; &#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1493;&#1492;&#1488;&#1502;&#1514; &#1489;&#1510;&#1491;&#1511;! &#1502;&#1497;&#1501; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494;&#1497;&#1497;&#1501; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1492;&#1495;&#1497;&#1505;&#1512;&#1493;&#1503; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1492;&#1495;&#1493;&#1507; &#1506;&#1502;&#1493;&#1505; &#1502;&#1488;&#1493;&#1491;, &#1488;&#1494; &#1488;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1502;&#1493;&#1511;&#1491;&#1501; &#1488;&#1493; &#1502;&#1488;&#1493;&#1495;&#1512; &#1493;&#1488;&#1501; &#1499;&#1489;&#1512; &#1492;&#1490;&#1506;&#1514;&#1501; &#1499;&#1502;&#1493;&#1504;&#1493; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1494; &#1492;&#1502;&#1493;&#1503; &#1511;&#1512;&#1501; &#1492;&#1490;&#1504;&#1492; &#1493;&#1502;&#1490;&#1489;&#1514; &#1495;&#1493;&#1507;. &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1513; &#1495;&#1504;&#1497;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1502;&#1502;&#1513; &#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1507;. &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1499;&#1502;&#1492; &#1513;&#1506;&#1493;&#1514; &#1496;&#1493;&#1489;&#1493;&#1514; &#1489;&#1502;&#1497;&#1501;, &#1513;&#1495;&#1497;&#1504;&#1493; &#1506;&#1491; &#1492;&#1488;&#1497; &#1513;&#1489;&#1502;&#1497;&#1501;, &#1513;&#1504;&#1497;&#1512;&#1511;&#1500;&#1504;&#1493; &#1492;&#1513;&#1514;&#1494;&#1508;&#1504;&#1493;. &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1495;&#1493;&#1507; (&#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1492;&#1497;&#1496; &#1488;&#1494; &#1488;&#1504;&#1497; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1494;&#1493;&#1499;&#1512;&#1514; &#1488;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492;), &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1506;&#1501; &#1490;&#1500;&#1497;&#1491;&#1492;. &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1499;&#1489;&#1512; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1512;&#1492;, &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1510;&#1488;&#1514; &#1513;&#1493;&#1489; &#1500;&#1496;&#1497;&#1497;&#1500;&#1514; &#1488;&#1494; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1489;&#1510;&#1508;&#1497;&#1492; &#1489;&#1505;&#1512;&#1496;&#1497;&#1501;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 623.00px;"><img alt="" src="images/image22.jpg" style="width: 830.00px; height: 623.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">27.8- &#1492;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; (&#1489;&#1514;&#1511;&#1493;&#1493;&#1492; &#1513;&#1488;&#1499;&#1503; &#1504;&#1510;&#1500;&#1497;&#1495; &#1500;&#1495;&#1494;&#1493;&#1512; &#1502;&#1495;&#1512;). &#1508;&#1497;&#1504;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1489;&#1514;&#1513;&#1506; &#1489;&#1489;&#1493;&#1511;&#1512; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;. &#1500;&#1492;&#1497;&#1493;&#1501; &#1492;&#1494;&#1502;&#1504;&#1493; &#1495;&#1491;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; &#1512;&#1491;&#1497;&#1505;&#1493;&#1503; &#1489;&#1500;&#1493;, &#1513;&#1504;&#1502;&#1510;&#1488; &#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497;&#1514; &#1488;&#1489;&#1500; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1500;&#1493;&#1503; 5 &#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1506;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492;. &#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1501; &#1504;&#1513;&#1492;&#1492; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1506;&#1491; &#1513;&#1492;&#1495;&#1491;&#1512; &#1497;&#1492;&#1497;&#1492; &#1502;&#1493;&#1499;&#1503;. &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1513;&#1500; &#1492;&#1512;&#1499;&#1489; &#1513;&#1514;&#1493;&#1499;&#1504;&#1504;&#1492; &#1500;&#1492;&#1497;&#1493;&#1501; &#1489;&#1493;&#1496;&#1500;&#1492; &#1493;&#1492;&#1488;&#1512;&#1499;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; &#1489;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501;, &#1493;&#1499;&#1498; &#1495;&#1505;&#1499;&#1504;&#1493; &#1502;&#1493;&#1504;&#1497;&#1514;. &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1488;&#1501; &#1502;&#1512;&#1488;&#1513; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1488;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;-3 &#1497;&#1502;&#1497;&#1501; &#1497;&#1514;&#1499;&#1503; &#1493;&#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1504;&#1510;&#1500;&#1497;&#1501; &#1488;&#1514; 3 &#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; &#1488;&#1495;&#1512;&#1514; &#1493;&#1489;&#1510;&#1493;&#1512;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1524;&#1495;&#1499;&#1502;&#1492;&#1524;. &#1492;&#1497;&#1493;&#1514; &#1493;&#1513;&#1493;&#1489; &#1497;&#1513; &#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1511;&#1510;&#1514; &#1500;&#1497;&#1501;, &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1495;&#1493;&#1507; &#1508;&#1512;&#1489;&#1493;&#1500;&#1497;&#1492; &#1488;&#1489;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1491;&#1512;&#1513;&#1493; &#1513;&#1493;&#1489; &#1508;&#1488;&#1512;&#1511; &#1490;&#1502;&#1500;&#1497;&#1501;, &#1493;&#1499;&#1498; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1513;&#1501; &#1489;&#1508;&#1506;&#1501; &#1492;-3 &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1035.00px;"><img alt="" src="images/image24.jpg" style="width: 830.00px; height: 1035.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">&#1489;&#1513;&#1506;&#1492; &#1488;&#1512;&#1489;&#1506; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493;, &#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1495;&#1491;&#1512; &#1502;&#1512;&#1493;&#1493;&#1495; &#1506;&#1501; 2 &#1502;&#1497;&#1496;&#1493;&#1514; &#1494;&#1493;&#1490;&#1497;&#1493;&#1514; &#1493;&#1504;&#1493;&#1495;&#1493;&#1514;, &#1502;&#1497;&#1491; &#1500;&#1511;&#1495;&#1504;&#1493; &#1502;&#1490;&#1489;&#1493;&#1514; &#1493;&#1506;&#1500;&#1497;&#1504;&#1493; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492; &#1492;&#1502;&#1508;&#1504;&#1511;&#1514; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503;. &#1489;&#1502;&#1511;&#1489;&#1497;&#1500; &#1506;&#1513;&#1497;&#1504;&#1493; &#1510;&#1523;&#1511; &#1488;&#1497;&#1503; &#1500;&#1496;&#1497;&#1505;&#1492; &#1512;&#1511; &#1513;&#1500;&#1508;&#1497;&#1510;&#1511;&#1492; &#1493;&#1489;&#1506;&#1500;&#1497; &#1500;&#1488; &#1504;&#1497;&#1514;&#1503; &#1499;&#1512;&#1496;&#1497;&#1505; &#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1496;&#1493;&#1505; &#1493;&#1504;&#1499;&#1514;&#1489; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1491;&#1500;&#1508;&#1511;. &#1494;&#1492;&#1493; &#1502;&#1495;&#1513;&#1489;&#1493;&#1514; &#1506;&#1500; &#1488;&#1493;&#1489;&#1512;-&#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &#1493;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1495;&#1512;&#1491;&#1493;&#1514;, &#1499;&#1513;&#1489;&#1491;&#1511;&#1514;&#1497; &#1492;&#1493;&#1513;&#1489;&#1492; &#1492;&#1502;&#1496;&#1493;&#1505; &#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1497;&#1513; &#1512;&#1511; &#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1499;&#1493;&#1513;, &#1502;&#1497;&#1491; &#1512;&#1499;&#1513;&#1504;&#1493; &#1499;&#1491;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1500;&#1508;&#1495;&#1493;&#1514; 3 &#1502;&#1493;&#1513;&#1489;&#1497;&#1501; &#1493;&#1499;&#1498; &#1492;&#1512;&#1497; &#1500;&#1488; &#1497;&#1513;&#1488;&#1497;&#1512;&#1493; &#1488;&#1514; &#1508;&#1497;&#1510;&#1511;&#1492; &#1500;&#1489;&#1491;&hellip;&#1499;&#1500; &#1492;&#1506;&#1512;&#1489; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1495;&#1512;&#1491;&#1493;&#1514;, &#1499;&#1489;&#1512; &#1489;&#1491;&#1511;&#1514;&#1497; &#1488;&#1514; &#1499;&#1500; &#1495;&#1489;&#1512;&#1493;&#1514; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1513;&#1496;&#1505;&#1493;&#1514; &#1500;&#1488;&#1512;&#1509; &#1489;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1494;&#1493;&#1497;&#1497;&#1501; &#1513;&#1500; 600 &#1493;&#1502;&#1506;&#1500;&#1492; &#1491;&#1493;&#1500;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1500;&#1488;&#1491;&#1501;! &#1496;&#1493;&#1489; &#1489;&#1502;&#1511;&#1512;&#1492; &#1492;&#1499;&#1497; &#1490;&#1512;&#1493;&#1506; &#1488;&#1504;&#1497; &#1488;&#1496;&#1493;&#1505; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1492;&#1495;&#1510;&#1497; &#1497;&#1496;&#1493;&#1505; &#1489;&#1502;&#1495;&#1497;&#1512; &#1502;&#1493;&#1508;&#1511;&#1506; &#1500;&#1502;&#1495;&#1512;&#1514; (&#1493;&#1504;&#1514;&#1495;&#1513;&#1489;&#1503; &#1506;&#1501; &#1492;&#1495;&#1489;&#1512;&#1492; &#1488;&#1495;&#1512;&#1499;&#1498;). &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1512;&#1490;&#1497;&#1506; &#1488;&#1493;&#1514;&#1497; &#1493;&#1488;&#1514; &#1506;&#1510;&#1489;&#1497; &#1492;&#1495;&#1510;&#1497; &#1494;&#1512;&#1501; &#1506;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1497;&#1508;&#1504;&#1497;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1504;&#1497; &#1495;&#1493;&#1489;&#1489;&#1514; &#1505;&#1493;&#1513;&#1497; &#1493;&#1490;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;, &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1497;&#1514;&#1492; &#1500;&#1488; &#1512;&#1506;&#1492; &#1499;&#1500;&#1500; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1508;&#1497;&#1510;&#1511;&#1492; &#1496;&#1506;&#1502;&#1492; &#1493;&#1504;&#1492;&#1504;&#1514;&#1492; &#1502;&#1492;&#1502;&#1504;&#1492;.</span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 1107.00px;"><img alt="" src="images/image27.jpg" style="width: 830.00px; height: 1107.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">28.8- &#1492;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1492; &#1500;&#1510;&#1488;&#1514; &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1492; &#1513;&#1492;&#1513;&#1488;&#1497;&#1512; &#1500;&#1497; &#1506;&#1493;&#1491; &#1489;&#1493;&#1511;&#1512; &#1502;&#1500;&#1488; &#1489;&#1495;&#1512;&#1491;&#1493;&#1514; &#1492;&#1488;&#1501; &#1504;&#1510;&#1500;&#1497;&#1495; &#1500;&#1495;&#1494;&#1493;&#1512; &#1488;&#1493; &#1500;&#1488;. &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1500;&#1488; &#1512;&#1506;&#1492; &#1489;&#1499;&#1500;&#1500;, &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1506;&#1491; &#1492;&#1506;&#1494;&#1497;&#1489;&#1492;, &#1513;&#1501; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1502;&#1513;&#1508;&#1495;&#1493;&#1514; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1493;&#1514; &#1513;&#1504;&#1514;&#1511;&#1506;&#1493; &#1493;&#1502;&#1495;&#1499;&#1497;&#1501; &#1500;&#1496;&#1497;&#1505;&#1492; &#1492;&#1497;&#1493;&#1501;. &#1504;&#1512;&#1490;&#1506;&#1514;&#1497; &#1512;&#1511; &#1499;&#1513;&#1512;&#1488;&#1497;&#1514;&#1497; &#1513;&#1493;&#1493;&#1497;&#1494; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1493;&#1501;, &#1502;&#1513;&#1502;&#1506; &#1488;&#1497;&#1503; &#1488;&#1493;&#1489;&#1512; &#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &#1493;&#1488;&#1489;&#1503; &#1504;&#1490;&#1493;&#1500;&#1492; &#1502;&#1500;&#1497;&#1489;&#1497;.&nbsp; &#1489;&#1513;&#1506;&#1492; 11 &#1506;&#1494;&#1489;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1492;&#1495;&#1494;&#1497;&#1512; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;. &#1489;&#1513;&#1506;&#1492; &#1496;&#1493;&#1489;&#1492; &#1492;&#1505;&#1514;&#1491;&#1512; &#1506;&#1504;&#1497;&#1497;&#1503; &#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1489;&#1513;&#1500;&#1493;&#1501; &#1492;&#1489;&#1497;&#1514;&#1492;.</span></p><p class="c0"><span class="c1">&#1500;&#1505;&#1497;&#1499;&#1493;&#1501;,&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#1511;&#1508;&#1512;&#1497;&#1505;&#1497;&#1503; &#1494;&#1492; &#1500;&#1488; &#1497;&#1493;&#1493;&#1503;, &#1497;&#1493;&#1514;&#1512; &#1499;&#1502;&#1493; &#1488;&#1497;&#1500;&#1514;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488; &#1496;&#1506;&#1497;&#1501; &#1493;&#1502;&#1502;&#1513; &#1497;&#1511;&#1512;. &#1492;&#1497;&#1501; &#1489;&#1510;&#1491; &#1513;&#1500; &#1508;&#1488;&#1508;&#1493;&#1505; &#1493;&#1500;&#1512;&#1504;&#1511;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493; &#1492;&#1497;&#1501; &#1488;&#1510;&#1500;&#1504;&#1493; (&#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1502;&#1514;&#1495;&#1512;&#1497;&#1501; &#1489;&#1495;&#1493;&#1507; &#1508;&#1500;&#1502;&#1495;&#1497;&#1501;). &#1488;&#1514; &#1488;&#1497;&#1494;&#1493;&#1512; &#1488;&#1497;&#1492; &#1504;&#1488;&#1508;&#1492; &#1493;&#1508;&#1512;&#1493;&#1496;&#1512;&#1488;&#1505; &#1488;&#1492;&#1489;&#1504;&#1493; &#1497;&#1493;&#1514;&#1512;- &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1497;&#1508;&#1497;&#1501; &#1499;&#1498; &#1513;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492; &#1504;&#1497;&#1505;&#1506; &#1500;&#1513;&#1501;.&nbsp;&#1492;&#1496;&#1493;&#1512;&#1493;&#1491;&#1493;&#1505; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1499;&#1502;&#1492; &#1497;&#1502;&#1497;&#1501; &#1499;&#1497; &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1502;&#1492; &#1500;&#1512;&#1488;&#1493;&#1514; &#1493;&#1488;&#1497;&#1508;&#1492; &#1500;&#1496;&#1497;&#1497;&#1500; (&#1490;&#1501; &#1489;&#1511;&#1497;&#1509;).</span></p><p class="c0"><span class="c1">&#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1489;&#1502;&#1510;&#1489; &#1492;&#1504;&#1493;&#1499;&#1495;&#1497; &#1513;&#1500; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492; &#1494;&#1493; &#1492;&#1497;&#1514;&#1492; &#1492;&#1508;&#1493;&#1490;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1494;&#1499;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1493;&#1500;&#1489;&#1500;&#1493;&#1514; &#1499;&#1500; &#1497;&#1493;&#1501; &#1489;&#1497;&#1501; &#1493;&#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1500;&#1495;&#1493;&#1493;&#1514; &#1495;&#1493;&#1508;&#1513; &#1499;&#1502;&#1493; &#1513;&#1510;&#1512;&#1497;&#1498;.</span></p><p class="c8"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 830.00px; height: 546.00px;"><img alt="" src="images/image29.jpg" style="width: 830.00px; height: 546.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p></body></html>