<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c3{-webkit-text-decoration-skip:none;color:#000000;font-weight:700;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c4{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;vertical-align:baseline;text-decoration-skip-ink:none;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center;height:11pt}.c2{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c8{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c12{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c9{color:inherit;text-decoration:inherit}.c11{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c12"><h1 class="c8" dir="rtl" id="h.3lbcjapomdjn"><span class="c7">&#1497;&#1493;&#1493;&#1503;: &#1492;&#1489;&#1512;&#1497;&#1495;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1500;&#1508;&#1500;&#1508;&#1500;&#1493;&#1504;&#1505;- &#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2020</span></h1><p class="c6" dir="rtl"><span class="c0"></span></p><p class="c10" dir="rtl"><span class="c0"></span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1497;&#1493;&#1493;&#1503;: &#1492;&#1489;&#1512;&#1497;&#1495;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1500;&#1508;&#1500;&#1508;&#1500;&#1493;&#1504;&#1505;- &#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 2020" src="images/image41.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&nbsp;Porto Cheli</span></p><p class="c2" dir="rtl"><span class="c0">&#1513;&#1504;&#1514; 2020, &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1502;&#1513;&#1514;&#1493;&#1500;&#1500;&#1514; &#1489;&#1506;&#1493;&#1500;&#1501;, &#1499;&#1500; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514;&#1497;&#1504;&#1493; &#1500;&#1504;&#1493;&#1508;&#1513; &#1489;&#1495;&#1493;&quot;&#1500; &#1506;&#1500;&#1493; &#1489;&#1514;&#1493;&#1492;&#1493;, &#1493;&#1492;&#1504;&#1492; &#1492;&#1490;&#1497;&#1506;&#1493; &#1495;&#1490;&#1497; &#1514;&#1513;&#1512;&#1497; &#1493;&#1495;&#1512;&#1497;&#1509; &#1511;&#1496;&#1503; &#1504;&#1508;&#1514;&#1495; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501; &#1500;&#1514;&#1504;&#1493;&#1506;&#1492; &#1500;&#1495;&#1493;&quot;&#1500;, &#1488;&#1502;&#1512;&#1504;&#1493; &#1502;&#1492; &#1508;&#1514;&#1488;&#1493;&#1501;, &#1504;&#1495;&#1499;&#1492; &#1500;&#1491;&#1511;&#1492; &#1492;-90 &#1493;&#1488;&#1494; &#1504;&#1494;&#1502;&#1497;&#1503; &#1504;&#1512;&#1488;&#1492; &#1488;&#1497;&#1498; &#1492;&#1499;&#1500; &#1502;&#1514;&#1504;&#1492;&#1500; &#1504;&#1494;&#1502;&#1497;&#1503; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1495;&#1493;&#1508;&#1513;&#1492; &#1489;&#1488;&#1497;&#1500;&#1514;, &#1493;&#1488;&#1494; &#1489;&#1493;&#1501;! &#1491;&#1497;&#1489;&#1493;&#1512;&#1497; &#1505;&#1490;&#1512;. &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1512;&#1491;&#1497;&#1501; &#1506;&#1493;&#1491; &#1505;&#1490;&#1512; &#1506;&#1501; &#1492;&#1496;&#1512;&#1493;&#1512; &#1489;&#1504;&#1497; &#1492;&#1513;&#1504;&#1514;&#1497;&#1497;&#1501; &#1493;&#1506;&#1513;&#1512; (&#1514;&#1488;&#1493;&#1502;&#1497;&#1501; &#1489;&#1504;&#1497; 2.10 &#1499;&#1503;?) &#1488;&#1494; &#1492;&#1494;&#1502;&#1504;&#1514;&#1497; &#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; (&#1492;&#1499;&#1497; &#1494;&#1493;&#1500; &#1513;&#1492;&#1497;&#1492;, &#1513;&#1490;&#1501; &#1500;&#1488; &#1492;&#1497;&#1492; &#1494;&#1493;&#1500;! &#1506;&#1501; &#1497;&#1513;&#1512;&#1488;&#1497;&#1497;&#1512; &#1500;&#1499;&#1497;&#1508;&#1493;&#1512; &#1493;&#1505;&#1493;&#1499;&#1493;&#1514;), &#1500;&#1488; &#1506;&#1489;&#1512;&#1493; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1502;&#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1493;&#1488;&#1493;&#1508;&#1505;! &#1497;&#1500;&#1491; &#1495;&#1497;&#1493;&#1489;&#1497; &#1489;&#1490;&#1503;, &#1499;&#1500; &#1492;&#1490;&#1503; &#1500;&#1489;&#1497;&#1491;&#1493;&#1491;! &#1506;&#1491; &#1506;&#1512;&#1489; &#1499;&#1497;&#1508;&#1493;&#1512;, &#1494;&#1492;&#1493; &#1492;&#1500;&#1499;&#1492; &#1492;&#1496;&#1497;&#1505;&#1492; &#1500;&#1505;&#1500;&#1493;&#1504;&#1497;&#1511;&#1497; (&#1502;&#1494;&#1500; &#1513;&#1494;&#1492; &#1511;&#1512;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1497;&#1493;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500; &#1499;&#1497;&#1505;&#1493;&#1497; &#1495;&#1493;&#1511; &#1492;&#1490;&#1504;&#1514; &#1492;&#1510;&#1512;&#1499;&#1503; &#1488;&#1494; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1489;&#1496;&#1500; &#1489;&#1500;&#1497; &#1504;&#1494;&#1511; &#1502;&#1513;&#1502;&#1506;&#1493;&#1514;&#1497; &#1500;&#1499;&#1497;&#1505;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; 24 &#1513;&#1506;&#1493;&#1514; &#1489;&#1489;&#1497;&#1491;&#1493;&#1491; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1489;&#1506;&#1500;&#1497; &#1492;&#1497;&#1511;&#1512; &#1502;&#1493;&#1491;&#1497;&#1506;- &#1514;&#1493;&#1510;&#1497;&#1488;&#1497; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1508;&#1492;! &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1504;&#1513;&#1512;&#1493;&#1491; &#1490;&#1501; &#1513;&#1489;&#1493;&#1506;&#1497;&#1497;&#1501; &#1489;&#1497;&#1491;&#1493;&#1491; &#1493;&#1490;&#1501; &#1505;&#1490;&#1512; &#1492;&#1510;&#1497;&#1500;&#1493;!!!</span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1488;&#1497;&#1500;&#1493; &#1488;&#1500;&#1493;&#1492;&#1497; &#1492;&#1502;&#1494;&#1500; &#1513;&#1502;&#1506; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492; &#1493;&#1488;&#1500;&#1506;&#1500; &#1492;&#1493;&#1491;&#1497;&#1506;&#1493; &#1513;&#1492;&#1501; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1496;&#1493;&#1505; &#1502;&#1492;-1.10, &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1495;&#1513;&#1489;&#1504;&#1493; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; &#1506;&#1491; &#1488;&#1495;&#1512;&#1497; &#1505;&#1493;&#1499;&#1493;&#1514; (&#1505;&#1490;&#1512;) 11.10, &#1488;&#1489;&#1500; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1492;&#1497;&#1492; &#1513;&#1493;&#1493;&#1492; &#1500;&#1492;&#1488;&#1512;&#1497;&#1498; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1493;&#1489;&#1505;&#1493;&#1507; &#1492;&#1494;&#1502;&#1504;&#1493; &#1506;&#1491; &#1492;-16.10 &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 450$ &#1500;&#1499;&#1512;&#1496;&#1497;&#1505; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492;, &#1493;&#1502;&#1512;&#1490;&#1506; &#1489;&#1497;&#1510;&#1493;&#1506; &#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1502;&#1495;&#1514;&#1512;&#1514;! &#1497;&#1510;&#1497;&#1488;&#1492; &#1492;&#1495;&#1493;&#1510;&#1492; &#1500;&#1500;&#1488; &#1496;&#1500;&#1508;&#1493;&#1503; &#1499;&#1491;&#1497; &#1513;&#1495;&#1500;&#1497;&#1500;&#1492; &#1500;&#1488; &#1504;&#1495;&#1496;&#1493;&#1507; &quot;&#1488;&#1497;&#1499;&#1493;&#1503; &#1489;&#1497;&#1491;&#1493;&#1491;&quot;, &#1505;&#1493;&#1508;&#1512;- &#1512;&#1511; &#1502;&#1513;&#1500;&#1493;&#1495;&#1497;&#1501; &#1499;&#1499;&#1492; &#1506;&#1491; &#1492;&#1496;&#1497;&#1505;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1494; &#1502;&#1492; &#1510;&#1512;&#1497;&#1498; &#1489;&#1513;&#1489;&#1497;&#1500; &#1500;&#1496;&#1493;&#1505; &#1489;&#1506;&#1497;&#1491;&#1503; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492;? &#1499;&#1500; &#1502;&#1491;&#1497;&#1504;&#1492; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1500;&#1506;&#1510;&#1502;&#1492; &#1502;&#1492; &#1500;&#1491;&#1512;&#1493;&#1513;, &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1497;&#1493;&#1493;&#1503; &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1502;&#1500;&#1488; &#1496;&#1493;&#1508;&#1505; PLF &#1513;&#1500; &#1502;&#1502;&#1513;&#1500;&#1514; &#1497;&#1493;&#1493;&#1503; &#1493;&#1500;&#1492;&#1510;&#1492;&#1497;&#1512; &#1502;&#1514;&#1497; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1493;&#1492;&#1497;&#1499;&#1503; &#1500;&#1504;&#1497;&#1501;, &#1489;&#1491;&#1497;&#1511;&#1514; &#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1506;&#1491; 72 &#1513;&#1506;&#1493;&#1514; &#1502;&#1492;&#1504;&#1495;&#1497;&#1514;&#1492; &#1493;&#1492;&#1510;&#1492;&#1512;&#1514; &#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1488;&#1512;&#1509; &#1489;&#1488;&#1514;&#1512; &#1502;&#1513;&#1512;&#1491; &#1492;&#1489;&#1512;&#1497;&#1488;&#1493;&#1514; &#1508;&#1513;&#1493;&#1496; &#1500;&#1499;&#1488;&#1493;&#1512;&#1492; &#1500;&#1488;?!</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1490;&#1500;&#1500; &#1499;&#1500; &#1492;&#1491;&#1497;&#1489;&#1493;&#1512;&#1497;&#1501; &#1499;&#1503;\&#1500;&#1488; &#1505;&#1490;&#1497;&#1512;&#1514; &#1504;&#1514;&#1489;&quot;&#1490; &#1506;&#1491; &#1492;-30.9 &#1500;&#1488; &#1497;&#1491;&#1506;&#1504;&#1493; &#1488;&#1501; &#1488;&#1499;&#1503; &#1496;&#1505;&#1497;&#1501;, &#1502;&#1492; &#1513;&#1488;&#1514;&#1490;&#1512; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1494;&#1502;&#1504;&#1514; &#1502;&#1511;&#1493;&#1501; &#1500;&#1497;&#1504;&#1492; (&#1500;&#1497;&#1502;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501;) &#1493;&#1512;&#1499;&#1489;, &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1488;&#1512;&#1497;&#1494;&#1514; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514;. &#1499;&#1498; &#1497;&#1510;&#1488; &#1513;&#1489;30.9 &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1512;&#1497;&#1489; &#1506;&#1501; &#1488;&#1505;&#1493;&#1514;&#1488; &#1513;&#1497;&#1513;&#1500;&#1495;&#1493; &#1500;&#1504;&#1493; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1489;&#1491;&#1497;&#1511;&#1514; &#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1489;&#1488;&#1504;&#1490;&#1500;&#1497;&#1514;, &#1500;&#1502;&#1510;&#1493;&#1488; &#1512;&#1499;&#1489; &#1489;&#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512; (&#1499;&#1497; &#1499;&#1513;&#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1502;&#1492;&#1497;&#1493;&#1501; &#1500;&#1502;&#1495;&#1512; &#1492;&#1502;&#1495;&#1497;&#1512; &#1500;&#1488; &#1488;&#1496;&#1512;&#1511;&#1496;&#1497;&#1489;&#1497;) &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1488;&#1512;&#1493;&#1494; &#1488;&#1514; &#1506;&#1510;&#1502;&#1504;&#1493; &#1493;&#1513;&#1504;&#1497; &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501;! &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1492;&#1506;&#1497;&#1511;&#1512; &#1500;&#1489;&#1512;&#1493;&#1495;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1494; &#1492;&#1504;&#1492; &#1505;&#1497;&#1508;&#1493;&#1512; &#1492;&#1489;&#1512;&#1497;&#1495;&#1492; &#1513;&#1500;&#1504;&#1493; &#1502;&#1492;&#1505;&#1490;&#1512;:</span></p><p class="c2" dir="rtl"><span class="c3">1.10- &#1492;&#1496;&#1497;&#1505;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500; &#1488;&#1500;&#1506;&#1500; &#1502;&#1514;&#1506;&#1499;&#1489;&#1514; &#1502;&#1488;&#1493;&#1491;!</span></p><p class="c2" dir="rtl"><span class="c0">7:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1513;&#1491;&#1492;, &#1492;&#1496;&#1497;&#1505;&#1492; &#1510;&#1508;&#1493;&#1497;&#1492; &#1500;&#1492;&#1502;&#1512;&#1497;&#1488; &#1489;-10:00 &#1489;&#1489;&#1493;&#1511;&#1512;, &#1496;&#1497;&#1505;&#1492; &#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500; &#1488;&#1500;&#1506;&#1500; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492; &#1488;&#1495;&#1512;&#1497; &#1495;&#1500;&quot;&#1514; &#1502;&#1502;&#1493;&#1513;&#1498;, &#1492;&#1510;&#39;&#1511; &#1488;&#1497;&#1503; &#1502;&#1489;&#1493;&#1510;&#1506; &#1506;&quot;&#1497; &#1492;&#1496;&#1497;&#1497;&#1505;&#1497;&#1501; &#1506;&#1510;&#1502;&#1501;, &#1502;&#1510;&#1497;&#1490;&#1497;&#1501; &#1488;&#1514; &#1499;&#1500; &#1492;&#1502;&#1505;&#1502;&#1499;&#1497;&#1501; &#1513;&#1493;&#1500;&#1495;&#1497;&#1501; &#1502;&#1494;&#1493;&#1493;&#1491;&#1493;&#1514; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492;! &#1488;&#1495;&#1512;&#1497; 20 &#1491;&#1511;&#1493;&#1514; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1491;&#1497;&#1493;&#1496;&#1497; &#1492;&#1513;&#1493;&#1502;&#1501;, &#1502;&#1489;&#1491;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1493;&#1489;&#1503; &#1491;&#1493;&#1491;&#1501; &#1492;&#1511;&#1496;&#1503;= &#1505;&#1492;&quot;&#1499; 4 &#1492;&#1493;&#1512;&#1497;&#1501; &#1493;-3 &#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1504;&#1497; &#1513;&#1504;&#1514;&#1497;&#1497;&#1501; +.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1513;&#1497;&#1488; &#1492;&#1492;&#1514;&#1512;&#1490;&#1513;&#1493;&#1514;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1514;&#1500;&#1492;&#1489;&#1497;&#1501; &#1513;&#1488;&#1493;&#1496;&#1493;&#1496;&#1493; &#1492;&#1501; &#1496;&#1505;&#1497;&#1501; &#1489;&#1502;&#1496;&#1493;&#1505;! &#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1489;&#1502;&#1493;&#1513;&#1489;&#1497;&#1501; &#1502;&#1514;&#1499;&#1493;&#1504;&#1504;&#1497;&#1501; &#1500;&#1492;&#1502;&#1512;&#1488;&#1492; &#1493;&#1489;&#1493;&#1501;! &#1514;&#1511;&#1500;&#1492; &#1496;&#1499;&#1504;&#1497;&#1514;. &#1492;&#1496;&#1497;&#1497;&#1505; &#1502;&#1493;&#1491;&#1497;&#1506; &#1513;&#1494;&#1493; &#1514;&#1511;&#1500;&#1492; &#1511;&#1496;&#1504;&#1492; &#1513;&#1502;&#1497;&#1491; &#1514;&#1496;&#1493;&#1508;&#1500;, &#1502;&#1497;&#1491; &#1492;&#1493;&#1508;&#1498; &#1500;-3 &#1513;&#1506;&#1493;&#1514; &#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1496;&#1493;&#1505;- &#1502;&#1494;&#1500; &#1513;&#1511;&#1497;&#1489;&#1500;&#1504;&#1493; &#1491;&#1512;&#1497;&#1502;&#1500;&#1497;&#1497;&#1504;&#1512; &#1499;&#1499;&#1492; &#1492;&#1497;&#1492; &#1500;&#1499;&#1493;&#1500;&#1504;&#1493; &#1489;&#1497;&#1491;&#1493;&#1512;. &#1499;&#1513;&#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1502;&#1493;&#1491;&#1497;&#1506;&#1497;&#1501; &#1513;&#1492;&#1514;&#1511;&#1500;&#1492; &#1514;&#1493;&#1511;&#1504;&#1492; &#1502;&#1514;&#1497;&#1497;&#1513;&#1489;&#1497;&#1501; &#1495;&#1494;&#1512;&#1492; &#1489;&#1492;&#1514;&#1500;&#1492;&#1489;&#1493;&#1514; &#1493;&#1513;&#1493;&#1489;, &#1514;&#1511;&#1500;&#1492;! &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1495;&#1500;&#1497;&#1507; &#1502;&#1496;&#1493;&#1505;! &#1488;&#1497;&#1494;&#1492; &#1502;&#1494;&#1500; &#1504;&#1488;&#1495;&#1505;, &#1490;&#1501; &#1500;&#1504;&#1493; &#1493;&#1490;&#1501; &#1500;&#1488;&#1500;&#1506;&#1500;. &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1502;&#1492;&#1513;&#1491;&#1492; &#1492;&#1494;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1514;&#1508;&#1504;&#1497;&#1501; &#1506;&#1491; &#1513;&#1504;&#1496;&#1493;&#1505;! &#1493;&#1488;&#1499;&#1503; &#1489;&#1513;&#1506;&#1492; &#1496;&#1493;&#1489;&#1492; &#1492;&#1502;&#1496;&#1493;&#1505; &#1492;&#1495;&#1493;&#1500;&#1507; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1512;&#1497;&#1488;&#1497;&#1501; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492; &#1489;&#1513;&#1506;&#1492; 15:00, &#1505;&#1492;&quot;&#1499; 4 &#1493;&#1495;&#1510;&#1497; &#1513;&#1506;&#1493;&#1514; &#1506;&#1497;&#1499;&#1493;&#1489;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1489;&#1512;&#1495;&#1504;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1506;&#1497;&#1491;&#1503; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1502;&#1514;&#1489;&#1510;&#1506;&#1514; &#1489;&#1491;&#1497;&#1511;&#1492; &#1502;&#1491;&#1490;&#1502;&#1497;&#1514; &#1513;&#1500; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1497;&#1493;&#1493;&#1503;, &#1500;&#1504;&#1493; &#1489;&#1511;&#1493;&#1513;&#1497; &#1492;&#1505;&#1514;&#1499;&#1500;&#1493; &#1506;&#1500; &#1492;&#1502;&#1505;&#1502;&#1499;&#1497;&#1501; &#1493;&#1499;&#1500;&#1500; &#1500;&#1488; &#1506;&#1513;&#1497;&#1504;&#1493; &#1489;&#1491;&#1497;&#1511;&#1492;, &#1494;&#1492; &#1500;&#1488; &#1488;&#1493;&#1502;&#1512; &#1513;&#1500;&#1488; &#1506;&#1493;&#1513;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1499;&#1504;&#1512;&#1488;&#1492; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1502;&#1494;&#1500; &#1493;&#1500;&#1513;&#1501; &#1513;&#1497;&#1504;&#1493;&#1497;, &#1500;&#1488; &#1492;&#1514;&#1506;&#1499;&#1489;&#1504;&#1493; &#1502;&#1506;&#1489;&#1512; &#1500;&#1504;&#1491;&#1512;&#1513;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1502;&#1512;&#1493;&#1514; &#1494;&#1488;&#1514; &#1492;&#1506;&#1497;&#1499;&#1493;&#1489; &#1492;&#1494;&#1492; &#1506;&#1493;&#1500;&#1492; &#1500;&#1504;&#1493; &#1489;&#1497;&#1493;&#1501; &#1513;&#1500;&#1501;! &#1489;&#1502;&#1511;&#1493;&#1512; &#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1502;&#1493;&#1512;&#1497;&#1501; &#1500;&#1504;&#1495;&#1493;&#1514; &#1489;-12:00 &#1489;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1492; &#1513;&#1502;&#1513;&#1488;&#1497;&#1512; &#1500;&#1504;&#1493; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1499;&#1502;&#1506;&#1496;, &#1513;&#1499;&#1512;&#1504;&#1493; &#1491;&#1497;&#1512;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497; &#1513;&#1489;&#1508;&#1500;&#1508;&#1493;&#1504;&#1505; (3 &#1513;&#1506;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1488;&#1514;&#1493;&#1504;&#1492;), &#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1511;&#1505;&#1497;&#1501; &#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1492;&#1494;&#1502;&#1504;&#1492; &#1492;&#1504;&#1497;&#1514;&#1504;&#1514; &#1500;&#1489;&#1497;&#1496;&#1493;&#1500; &#1506;&#1500; &#1492;-30.9 (&#1511;&#1513;&#1492; &#1500;&#1502;&#1510;&#1493;&#1488; &#1491;&#1497;&#1512;&#1493;&#1514; &#1506;&#1501; &#1488;&#1493;&#1508;&#1510;&#1497;&#1493;&#1514; &#1489;&#1497;&#1496;&#1493;&#1500; &#1489;&#1512;&#1490;&#1506; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1497;&#1502;&#1497; &#1511;&#1493;&#1512;&#1493;&#1504;&#1492;, &#1499;&#1493;&#1500;&#1501; &#1512;&#1493;&#1510;&#1497;&#1501; &#1506;&#1491; 48 &#1513;&#1506;&#1493;&#1514;), &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1506;&#1493;&#1491; &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1504;&#1505;&#1508;&#1497;&#1511; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501; &#1492;&#1497;&#1493;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1504;&#1495;&#1514;&#1504;&#1493; &#1500;&#1511;&#1512;&#1488;&#1514; &#1495;&#1502;&#1513; &#1506;&#1491; &#1513;&#1497;&#1510;&#1488;&#1504;&#1493;, &#1511;&#1504;&#1497;&#1504;&#1493; &#1505;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497; (&#1513;&#1500; vodaphone) &#1493;&#1492;&#1489;&#1504;&#1497;&#1501; &#1504;&#1505;&#1506;&#1493; &#1500;&#1492;&#1489;&#1497;&#1488; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489; (&#1513;&#1499;&#1512;&#1504;&#1493; &#1502;-green motion &#1513;&#1497;&#1493;&#1513;&#1489;&#1497;&#1501; 20 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1513;&#1491;&#1492;) &#1492;&#1513;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1499;&#1489;&#1512; 20:00, &#1495;&#1493;&#1513;&#1498;! &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1504;&#1505;&#1506; &#1506;&#1499;&#1513;&#1497;&#1493; 3 &#1513;&#1506;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1500;&#1488; &#1497;&#1491;&#1493;&#1506;&#1497;&#1501;- &#1502;&#1504;&#1497;&#1505;&#1497;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1513;&#1504;&#1492; &#1513;&#1506;&#1489;&#1512;&#1492; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1489;&#1497;&#1493;&#1493;&#1503;, &#1492;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1492;&#1499;&#1508;&#1512;&#1497;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491; &#1502;&#1488;&#1514;&#1490;&#1512;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1500;&#1497;&#1500;&#1492;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1489;&#1512; &#1502;&#1506;&#1493;&#1500;&#1508;&#1497;&#1501;, &#1513;&#1502;&#1504;&#1493; &#1500;&#1492;&#1501; &#1508;&#1497;&#1490;&#39;&#1502;&#1492; &#1493;&#1502;&#1497;&#1491; &#1504;&#1512;&#1491;&#1502;&#1493; &#1489;&#1512;&#1499;&#1489;. &#1489;&#1492;&#1495;&#1500;&#1496;&#1492; &#1513;&#1500; &#1512;&#1490;&#1506; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1491;&#1497;&#1506;&#1497;&#1501; &#1500;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1513;&#1504;&#1490;&#1497;&#1506; &#1502;&#1495;&#1512;, &#1493;&#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; 2 &#1495;&#1491;&#1512;&#1497; &#1502;&#1513;&#1508;&#1495;&#1492; &#1489;&#1502;&#1500;&#1493;&#1503; &#1502;&#1506;&#1488;&#1508;&#1503; &#1500;&#1497;&#1491; &#1488;&#1514;&#1493;&#1504;&#1492;, &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1488; &#1492;&#1497;&#1493; 2 &#1495;&#1491;&#1512;&#1497; &#1502;&#1513;&#1508;&#1495;&#1492;, &#1512;&#1511; &#1488;&#1495;&#1491; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1513;&#1504;&#1493; &#1489;&#1495;&#1491;&#1512; &#1502;&#1513;&#1508;&#1495;&#1492; &#1493;&#1492;&#1494;&#1493;&#1490; &#1492;&#1513;&#1504;&#1497; (&#1506;&#1501; &#1497;&#1500;&#1491; &#1488;&#1495;&#1491; &#1489;&#1500;&#1489;&#1491;) &#1497;&#1513;&#1504;&#1493; &#1489;&#1495;&#1491;&#1512; &#1512;&#1490;&#1497;&#1500;, &#1499;&#1493;&#1500;&#1504;&#1493; &#1499;&#1500;&#1499;&#1498; &#1513;&#1508;&#1493;&#1499;&#1497;&#1501; &#1502;&#1506;&#1497;&#1497;&#1508;&#1493;&#1514; &#1513;&#1489;&#1488;&#1502;&#1514; &#1500;&#1488; &#1488;&#1499;&#1508;&#1514; &#1500;&#1504;&#1493; &#1492;&#1506;&#1497;&#1511;&#1512; &#1500;&#1497;&#1513;&#1493;&#1503;! &#1494;&#1492;&#1493; &#1489;&#1512;&#1495;&#1504;&#1493; &#1502;&#1492;&#1505;&#1490;&#1512;! &#1492;&#1499;&#1500; &#1496;&#1493;&#1489; :)</span></p><p class="c2" dir="rtl"><span class="c3">2.10-&#1495;&#1493;&#1508;&#1513;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1492;&#1494;&#1512;&#1497;&#1495;&#1492; &#1502;&#1502;&#1513; &#1502;&#1488;&#1493;&#1495;&#1512;&#1514; (7:30), &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1504;&#1493; &#1489;&#1513;&#1513; &#1493;&#1495;&#1510;&#1497; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1497;&#1512;&#1495; &#1502;&#1510;&#1497;&#1509; &#1502;&#1489;&#1506;&#1491; &#1500;&#1495;&#1500;&#1493;&#1503;. &#1489;&#1513;&#1489;&#1506; &#1499;&#1489;&#1512; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1502;&#1496;&#1492; &#1500;&#1495;&#1499;&#1493;&#1514; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1513;&#1502;&#1493;&#1490;&#1513;&#1514; &#1489;&#1513;&#1489;&#1506; &#1493;&#1495;&#1510;&#1497;. &#1499;&#1493;&#1500;&#1504;&#1493; &#1489;&#1502;&#1510;&#1489; &#1512;&#1493;&#1495; &#1502;&#1512;&#1493;&#1502;&#1501;! &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1500;&#1497;&#1500;&#1492; &#1489;&#1493;&#1497;&#1500;&#1492; &#1492;&#1502;&#1508;&#1504;&#1511;&#1514; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493;, &#1494;&#1492; &#1489;&#1512;&#1493;&#1512; &#1500;&#1499;&#1493;&#1500;&#1504;&#1493; &#1513;&#1488;&#1514;&#1502;&#1493;&#1500; &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1502;&#1510;&#1489; &#1500;&#1504;&#1505;&#1493;&#1506; 3 &#1513;&#1506;&#1493;&#1514; &#1488;&#1500; &#1492;&#1500;&#1488; &#1504;&#1493;&#1491;&#1506;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1488;&#1512;&#1493;&#1499;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1493;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1508;&#1500;&#1493;&#1508;&#1493;&#1504;&#1494; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494; &#1492;&#1493;&#1488; &#1495;&#1510;&#1497; &#1488;&#1497; &#1490;&#1491;&#1493;&#1500; &#1489;&#1491;&#1512;&#1493;&#1501; &#1497;&#1493;&#1493;&#1503;, &#1508;&#1497;&#1512;&#1493;&#1513; &#1492;&#1513;&#1501; &#1489;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1492;&#1493;&#1488; Pelopos nesos, &#1499;&#1500;&#1493;&#1502;&#1512; &quot;&#1492;&#1488;&#1497; &#1513;&#1500; &#1508;&#1500;&#1493;&#1508;&#1505;&quot; (&#1490;&#1497;&#1489;&#1493;&#1512; &#1502;&#1503; &#1492;&#1502;&#1497;&#1514;&#1493;&#1500;&#1493;&#1490;&#1497;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514;). &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1508;&#1497;&#1512;&#1493;&#1513; &#1502;&#1499;&#1493;&#1504;&#1492; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1500;&#1506;&#1497;&#1514;&#1497;&#1501; &#1492;&#1508;&#1500;&#1493;&#1508;&#1493;&#1504;&#1505;&#1493;&#1505; (&#1502;&#1497;&#1493;&#1491;&#1506; - &quot;&#1492;&#1488;&#1497; &#1513;&#1500; &#1508;&#1500;&#1493;&#1508;&#1505;&quot;). &#1513;&#1496;&#1495;&#1493; &#1513;&#1500; &#1495;&#1510;&#1497; &#1492;&#1497;&#1488; &#1492;&#1493;&#1488; 21,556 &#1511;&#1502;&quot;&#1512;, &#1489;-1893 &#1504;&#1508;&#1514;&#1495;&#1492; &#1514;&#1506;&#1500;&#1514; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1488;&#1513;&#1512; &#1492;&#1508;&#1512;&#1497;&#1491;&#1492; &#1488;&#1514; &#1508;&#1500;&#1493;&#1508;&#1493;&#1504;&#1505;&#1493;&#1505; &#1489;&#1488;&#1493;&#1508;&#1503; &#1502;&#1500;&#1488;&#1499;&#1493;&#1514;&#1497; &#1502;&#1492;&#1497;&#1489;&#1513;&#1514;, &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1490;&#1513;&#1512; &#1502;&#1506;&#1500; &#1492;&#1514;&#1506;&#1500;&#1492;. &#1489;-2004 &#1495;&#1493;&#1489;&#1512; &#1495;&#1510;&#1497; &#1492;&#1488;&#1497; &#1500;&#1510;&#1508;&#1493;&#1503; &#1497;&#1493;&#1493;&#1503; &#1490;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1489;&#1504;&#1497;&#1497;&#1514; &#1490;&#1513;&#1512; &#1512;&#1497;&#1493;-&#1488;&#1504;&#1496;&#1497;&#1512;&#1497;&#1493; &#1489;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1492;&#1508;&#1500;&#1493;&#1508;&#1493;&#1504;&#1505; (&#1502;&#1514;&#1493;&#1498; &#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1510;&#1508;&#1493;&#1497;&#1492; &#1500;&#1504;&#1493; &#1491;&#1512;&#1498; &#1488;&#1512;&#1493;&#1499;&#1492; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1514;&#1506;&#1500;&#1514; &#1511;&#1493;&#1512;&#1497;&#1514;&#1493;&#1505; (&#1499;&#1502;&#1493; &#1499;&#1500; &#1514;&#1497;&#1497;&#1512; &#1502;&#1502;&#1493;&#1510;&#1506;), &#1492;&#1491;&#1512;&#1498; &#1506;&#1491; &#1492;&#1514;&#1506;&#1500;&#1492; &#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1488;&#1490;&#1512;&#1492; &#1502;&#1492;&#1497;&#1512; &#1493;&#1502;&#1510;&#1493;&#1497;&#1497;&#1503; &#1506;&#1501; &#1513;&#1508;&#1506; &#1514;&#1495;&#1504;&#1493;&#1514; &#1512;&#1506;&#1504;&#1493;&#1503;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1512;&#1491;&#1504;&#1493; &#1502;&#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1499;&#1491;&#1497; &#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1514; &#1490;&#1513;&#1512; &#1492;&#1493;&#1500;&#1499;&#1497; &#1492;&#1512;&#1490;&#1500; &#1513;&#1502;&#1502;&#1504;&#1493; &#1504;&#1497;&#1514;&#1503; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1514;&#1506;&#1500;&#1492;, &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1502;&#1513; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1488;&#1494; &#1489;&#1502;&#1511;&#1493;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;-Istma &#1513;&#1500; &#1492;&#1514;&#1506;&#1500;&#1492; &#1492;&#1497;&#1499;&#1503; &#1513;&#1492;&#1497;&#1488; &#1504;&#1508;&#1514;&#1495;&#1514; &#1500;&#1502;&#1508;&#1512;&#1509; &#1492;&#1505;&#1488;&#1512;&#1493;&#1504;&#1497;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 553.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image20.jpg" style="width: 624.00px; height: 553.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 772.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image1.jpg" style="width: 624.00px; height: 772.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1506;&#1500; &#1490;&#1491;&#1514; &#1492;&#1514;&#1506;&#1500;&#1492;, &#1502;&#1497; &#1492;&#1514;&#1506;&#1500;&#1492; &#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1510;&#1500;&#1493;&#1500;&#1497;&#1501;. &#1489;&#1497;&#1503; &#1513;&#1514;&#1497; &#1492;&#1490;&#1491;&#1493;&#1514; &#1502;&#1495;&#1489;&#1512; &#1490;&#1513;&#1512; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1514;&#1495;&#1514; &#1500;&#1502;&#1497;&#1501; &#1489;&#1499;&#1491;&#1497; &#1500;&#1488;&#1508;&#1513;&#1512; &#1502;&#1506;&#1489;&#1512; &#1505;&#1497;&#1512;&#1493;&#1514;, &#1493;&#1488;&#1499;&#1503; &#1488;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1502;&#1495;&#1494;&#1492; &#1513;&#1500; &#1506;&#1513;&#1512;&#1493;&#1514; &#1505;&#1497;&#1512;&#1493;&#1514; &#1504;&#1499;&#1504;&#1505;&#1493;&#1514; &#1489;&#1494;&#1493; &#1488;&#1495;&#1512; &#1494;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1514;&#1506;&#1500;&#1492;. &#1499;&#1506;&#1489;&#1493;&#1512; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1492;&#1490;&#1513;&#1512; &#1506;&#1493;&#1500;&#1492; &#1502;&#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1502;&#1497;&#1501; &#1493;&#1492;&#1493;&#1500;&#1499;&#1497; &#1492;&#1512;&#1490;&#1500; &#1493;&#1492;&#1502;&#1499;&#1493;&#1504;&#1497;&#1493;&#1514; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1495;&#1510;&#1493;&#1514;, &#1499;&#1506;&#1489;&#1493;&#1512; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1513;&#1493;&#1489; &#1492;&#1490;&#1513;&#1512; &#1497;&#1493;&#1512;&#1491; &#1493;&#1492;&#1505;&#1497;&#1512;&#1493;&#1514; &#1513;&#1504;&#1499;&#1504;&#1505;&#1493; &#1500;&#1514;&#1506;&#1500;&#1492; &#1506;&#1493;&#1513;&#1493;&#1514; &#1488;&#1514; &#1491;&#1512;&#1499;&#1503; &#1495;&#1494;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1489;&#1492;&#1504;&#1488;&#1492; &#1493;&#1502;&#1514;&#1512;&#1513;&#1502;&#1497;&#1501; &#1502;&#1499;&#1500; &#1505;&#1497;&#1512;&#1492; &#1513;&#1513;&#1496;&#1492;, &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1489;&#1505;&#1490;&#1512;! &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1500;&#1513;&#1504;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; &#1489;&#1512;&#1490;&#1506; &#1513;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1499;&#1503; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1506;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492; &#1500;&#1500;&#1488; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1491;&#1512;&#1498; &#1500;&#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1514;, &#1502;&#1514;&#1493;&#1495;&#1494;&#1511;&#1514; &#1493;&#1512;&#1495;&#1489;&#1492; (&#1488;&#1495;&#1512;&#1497; &#1492;&#1491;&#1512;&#1499;&#1497;&#1501; &#1489;&#1508;&#1497;&#1500;&#1497;&#1493;&#1503; &#1492;&#1493;&#1508;&#1514;&#1506;&#1504;&#1493; &#1500;&#1496;&#1493;&#1489;&#1492;). &#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1512;&#1493;&#1505; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1506;&#1500;&#1493;&#1514; &#1489;&#1492;&#1512;&#1497;&#1501;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1504;&#1493;&#1508;&#1497;&#1501;! &#1492;&#1513;&#1502;&#1497;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1493;&#1492;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500; &#1493;&#1492;&#1510;&#1500;&#1493;&#1500; &#1500;&#1502;&#1496;&#1492;, &#1502;&#1491;&#1492;&#1497;&#1501;! &#1489;&#1499;&#1500; &#1508;&#1505;&#1490;&#1514; &#1492;&#1512;&#1497;&#1501; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1497;&#1513; &#1514;&#1495;&#1504;&#1493;&#1514; &#1512;&#1493;&#1495;- &#1502;&#1512;&#1513;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 430.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image24.jpg" style="width: 624.00px; height: 430.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 361.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image55.jpg" style="width: 624.00px; height: 361.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1506;&#1493;&#1491; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1502;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1511;&#1496;&#1504;&#1492; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1491;&#1497;&#1508;&#1497;&#1501; &#1500;&#1492;&#1514;&#1502;&#1511;&#1501; &#1489;&#1493;&#1497;&#1500;&#1492; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501;- &#1492;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493; big blue villa &#1513;&#1492;&#1493;&#1494;&#1502;&#1504;&#1492; &#1491;&#1512;&#1498; airbnb, &#1489;&#1506;&#1500; &#1491;&#1497;&#1512;&#1492; &#1495;&#1489;&#1497;&#1489; &#1489;&#1513;&#1501; &#1500;&#1497;&#1488;&#1493;&#1504;&#1497;&#1491;&#1505;, &#1513;&#1492;&#1489;&#1497;&#1503; &#1488;&#1514; &#1502;&#1510;&#1489; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1493;&#1492;&#1505;&#1499;&#1497;&#1501; &#1500;&#1513;&#1504;&#1493;&#1514; &#1488;&#1514; &#1514;&#1504;&#1488;&#1497; &#1492;&#1492;&#1494;&#1502;&#1504;&#1492; &#1500;&#1489;&#1497;&#1496;&#1493;&#1500; &#1495;&#1497;&#1504;&#1501; &#1506;&#1491; &#1492;-30.9 (&#1497;&#1493;&#1501; &#1500;&#1508;&#1504;&#1497; &#1492;&#1490;&#1506;&#1514;&#1504;&#1493;), &#1492;&#1493;&#1491;&#1506;&#1504;&#1493; &#1500;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1513;&#1504;&#1490;&#1497;&#1506; &#1502;&#1488;&#1493;&#1495;&#1512; &#1489;&#1500;&#1497;&#1500;&#1492; &#1493;&#1490;&#1501; &#1494;&#1493; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1489;&#1506;&#1497;&#1492; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1493; &#1488;&#1493;&#1500;&#1501; &#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1500;&#1504;&#1505;&#1493;&#1506; &#1499;&#1488;&#1502;&#1493;&#1512;. &#1492;&#1493;&#1497;&#1500;&#1492; &#1492;&#1493;&#1494;&#1502;&#1504;&#1492; &#1500;-4 &#1500;&#1497;&#1500;&#1493;&#1514; (&#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1491; &#1492;&#1500;&#1498; &#1500;&#1508;&#1495; &#1489;&#1490;&#1500;&#1500; &#1488;&#1497;&#1495;&#1493;&#1512; &#1492;&#1496;&#1497;&#1505;&#1492;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1489;&#1506;&#1494;&#1512;&#1514; &#1492;&#1493;&#1493;&#1497;&#1494; &#1493;&#1490;&#1493;&#1490;&#1500; &#1502;&#1508;&#1493;&#1514; &#1513;&#1513;&#1500;&#1495; &#1500;&#1504;&#1493; &#1492;&#1502;&#1488;&#1512;&#1495; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1493;&#1497;&#1500;&#1492; &#1492;&#1494;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1500;&#1497;&#1500;&#1492; &#1493;&#1489;&#1495;&#1493;&#1513;&#1498;! &#1489;&#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1493;&#1497;&#1500;&#1492; &#1497;&#1513; &#1500;&#1508;&#1504;&#1493;&#1514; &#1500;&#1491;&#1512;&#1498; &#1506;&#1508;&#1512;, &#1500;&#1500;&#1488; &#1513;&#1497;&#1500;&#1493;&#1496; &#1499;&#1500;&#1500;! &#1489;&#1502;&#1494;&#1500; &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1513;&#1497;&#1504;&#1493; &#1499;&#1489;&#1512; &#1499;&#1502;&#1492; &#1505;&#1497;&#1489;&#1493;&#1489;&#1497;&#1501; &#1492;&#1502;&#1488;&#1495;&#1512;&#1514; &#1512;&#1488;&#1514;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1493;&#1497;&#1510;&#1488;&#1492; &#1500;&#1508;&#1490;&#1493;&#1513; &#1488;&#1493;&#1514;&#1504;&#1493; &#1512;&#1511; &#1499;&#1498; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image53.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1493;&#1497;&#1500;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1502;&#1488;&#1493;&#1489;&#1494;&#1512;&#1514; &#1495;&#1491;&#1497;&#1513;&#1492; &#1493;&#1502;&#1496;&#1493;&#1508;&#1495;&#1514;, &#1489;&#1512;&#1497;&#1499;&#1514; &#1488;&#1497;&#1504;&#1508;&#1497;&#1504;&#1497;&#1496;&#1497; &#1506;&#1501; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1500;&#1497;&#1501;, &#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1504;&#1490;&#1500; &#1502;&#1493;&#1513;&#1511;&#1506; &#1513;&#1489;&#1506;&#1500;&#1497; &#1492;&#1514;&#1488;&#1492;&#1489; &#1489;&#1493; &#1502;&#1497;&#1497;&#1491;, &#1493;&#1492;&#1502;&#1493;&#1503; &#1508;&#1512;&#1496;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1511;&#1497;&#1513;&#1493;&#1496;&#1497;&#1501; &#1513;&#1492;&#1493;&#1508;&#1499;&#1497;&#1501; &#1488;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1500;&#1504;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1513;&#1502;&#1497;&#1501; &#1489;&#1490;&#1491;&#1497; &#1497;&#1501; &#1493;&#1502;&#1505;&#1514;&#1506;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1492;&#1502;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501; &#1488;&#1489;&#1500; &#1489;&#1495;&#1493;&#1509; &#1495;&#1502;&#1497;&#1501;! &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1510;&#1497;&#1504;&#1493;&#1503; &#1496;&#1493;&#1489; &#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1512;&#1493;&#1499;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1491;&#1497;&#1497;&#1503; &#1489;&#1488;&#1493;&#1508;&#1493;&#1512;&#1497;&#1492; &#1513;&#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1489;&#1512;&#1493;&#1495; &#1502;&#1492;&#1505;&#1490;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 510.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image15.jpg" style="width: 624.00px; height: 510.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1512;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1505;&#1508;&#1497;&#1511; &#1493;&#1512;&#1506;&#1489;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1496;&#1504;&#1492;, &#1497;&#1513; &#1500;&#1492; &#1502;&#1512;&#1497;&#1504;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1506;&#1501; &#1513;&#1508;&#1506; &#1497;&#1488;&#1499;&#1496;&#1493;&#1514;, &#1513;&#1497;&#1500;&#1493;&#1489; &#1505;&#1493;&#1507; &#1492;&#1506;&#1493;&#1504;&#1492; &#1493;&#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1512;&#1490;&#1513;, &#1488;&#1497;&#1503; &#1499;&#1502;&#1506;&#1496; &#1488;&#1504;&#1513;&#1497;&#1501;, &#1492;&#1512;&#1489;&#1492; &#1502;&#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1505;&#1490;&#1493;&#1512;&#1493;&#1514;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1489;&#1497;&#1504;&#1493;&#1504;&#1497;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1512;&#1497;&#1504;&#1492;, &#1506;&#1513;&#1497;&#1504;&#1493; &#1505;&#1497;&#1489;&#1493;&#1489; &#1493;&#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512;. &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1489;&#1497;&#1493;&#1493;&#1503; &#1488;&#1497;&#1503; &#1510;&#1493;&#1512;&#1498; &#1500;&#1506;&#1496;&#1493;&#1514; &#1502;&#1505;&#1497;&#1499;&#1493;&#1514; &#1489;&#1495;&#1493;&#1509; &#1488;&#1493;&#1500;&#1501; &#1495;&#1497;&#1497;&#1489; &#1489;&#1508;&#1504;&#1497;&#1501; &#1493;&#1492;&#1511;&#1504;&#1505;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491; &#1490;&#1489;&#1493;&#1492;&#1497;&#1501;, &#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1488;&#1505;&#1493;&#1512; &#1500;&#1513;&#1489;&#1514; &#1497;&#1493;&#1514;&#1512; &#1502;-6 &#1488;&#1504;&#1513;&#1497;&#1501; &#1489;&#1513;&#1493;&#1500;&#1495;&#1503; &#1493;&#1499;&#1500; &#1492;&#1502;&#1500;&#1510;&#1512;&#1497;&#1501; &#1506;&#1501; &#1502;&#1505;&#1497;&#1499;&#1493;&#1514;, &#1506;&#1500; &#1499;&#1500; &#1513;&#1493;&#1500;&#1495;&#1503; &#1489;&#1511;&#1489;&#1493;&#1511; &#1488;&#1500;&#1499;&#1493;&#1490;&#39;&#1500;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; :)</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 398.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image88.jpg" style="width: 624.00px; height: 398.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">3.10- &#1488;&#1495;&#1495; &#1488;&#1497;&#1494;&#1492; &#1495;&#1493;&#1507;</span></p><p class="c2" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1489;&#1513;&#1489;&#1506; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1506;&#1491;&#1497;&#1497;&#1503; &#1495;&#1493;&#1513;&#1498; &#1489;&#1495;&#1493;&#1509;, &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1489;&#1488;&#1497;&#1494;&#1497; &#1493;&#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1494;&#1512;&#1497;&#1495;&#1492; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503;- &#1493;&#1488;&#1493; &#1508;&#1513;&#1493;&#1496; &#1502;&#1492;&#1502;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 440.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image27.jpg" style="width: 624.00px; height: 440.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 501.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image96.jpg" style="width: 624.00px; height: 501.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1489;&#1495;&#1493;&#1509; &#1500;&#1497;&#1491; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1488;&#1495;&#1495;&#1495; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;, &#1488;&#1493;&#1493;&#1497;&#1512;&#1514; &#1495;&#1493;&#1508;&#1513; &#1502;&#1493;&#1513;&#1500;&#1502;&#1514;. &#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; &#1513;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1509;- 5 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1491;&#1497;&#1512;&#1492; &#1495;&#1493;&#1507;- Paralia Kounoupiou. &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1489;&#1497;&#1503; &#1492;&#1493;&#1497;&#1500;&#1493;&#1514; &#1492;&#1502;&#1508;&#1493;&#1488;&#1512;&#1493;&#1514; &#1505;&#1489;&#1497;&#1489; &#1489;&#1491;&#1512;&#1499;&#1497;&#1501; &#1510;&#1512;&#1493;&#1514; &#1502;&#1488;&#1493;&#1491;, &#1506;&#1491; &#1513;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1505;&#1493;&#1507; &#1492;&#1491;&#1512;&#1498; &#1493;&#1502;&#1502;&#1513; &#1500;&#1502;&#1496;&#1492; &#1504;&#1502;&#1510;&#1488; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1495;&#1493;&#1507;! &#1500;&#1488; &#1497;&#1489;&#1497;&#1497;&#1513; &#1513;&#1493;&#1501; &#1495;&#1493;&#1507; &#1489;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;! &#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501;, &#1490;&#1489;&#1506;&#1493;&#1514; &#1497;&#1512;&#1493;&#1511;&#1493;&#1514; &#1502;&#1505;&#1489;&#1497;&#1489;, &#1488;&#1497;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1488;&#1493;&#1508;&#1511; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;! &#1490;&#1493;&#1500;&#1514; &#1492;&#1499;&#1493;&#1514;&#1512;&#1514;- &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1489;&#1491;! &#1492;&#1495;&#1493;&#1507; &#1513;&#1500;&#1504;&#1493; &#1489;&#1500;&#1489;&#1491;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 377.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image39.jpg" style="width: 624.00px; height: 377.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1506;&#1504;&#1504;&#1497;&#1501;, &#1513;&#1493;&#1495;&#1497;&#1501; &#1510;&#1493;&#1500;&#1500;&#1497;&#1501; &#1502;&#1511;&#1508;&#1510;&#1497;&#1501; &#1502;&#1495;&#1508;&#1513;&#1497;&#1501; &#1491;&#1490;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1502;&#1508;&#1495;&#1491;&#1497;&#1501; &#1500;&#1514;&#1514; &#1500;&#1492;&#1501; &#1500;&#1511;&#1508;&#1493;&#1509; &#1495;&#1493;&#1508;&#1513;&#1497; &#1499;&#1497; &#1492;&#1502;&#1497;&#1501; &#1491;&#1497; &#1512;&#1491;&#1493;&#1491;&#1497;&#1501;, &#1513;&#1500;&#1493;&#1493;&#1497;&#1501; &#1489;&#1500;&#1497; &#1496;&#1497;&#1508;&#1514; &#1490;&#1500;&#1497;&#1501; &#1499;&#1500;&#1500;. &#1499;&#1499;&#1492; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; 3 &#1513;&#1506;&#1493;&#1514; &#1513;&#1500; &#1499;&#1497;&#1507; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1506;&#1500; &#1492;&#1488;&#1513;- &#1488;&#1497;&#1498; &#1500;&#1488;? &#1489;&#1506;&#1500;&#1497; &#1495;&#1497;&#1497;&#1489; &#1500;&#1495;&#1504;&#1493;&#1498; &#1488;&#1514; &#1506;&#1502;&#1491;&#1514; &#1492;&#1502;&#1504;&#1490;&#1500; &#1492;&#1502;&#1496;&#1493;&#1512;&#1508;&#1514;. &#1499;&#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1502;&#1513;&#1504;&quot;&#1510;&#1504;&#1510;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 461.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image52.jpg" style="width: 624.00px; height: 461.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1488;&#1495;&#1512; &#1492;&#1513;&#1504;&quot;&#1510; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1495;&#1497;&#1501; &#1506;&#1493;&#1491; &#1511;&#1510;&#1514; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1488;&#1494; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1489;&#1488;&#1495;&#1512;&#1514; &#1492;&#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1492;&#1502;&#1493;&#1502;&#1500;&#1510;&#1493;&#1514; &#1506;&quot;&#1497; &#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492;- &nbsp;&Tau;&Alpha;&Beta;&Epsilon;&Rho;&Nu;&Alpha; &Tau;&Eta;&Sigma; &Gamma;&Iota;&Alpha;&Gamma;&Iota;&Alpha;&Sigma;, &#1492;&#1496;&#1489;&#1512;&#1504;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1499;&#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492; &#1489;&#1502;&#1508;&#1512;&#1509; &#1497;&#1508;&#1497;&#1508;&#1492; &#1493;&#1500;&#1497;&#1491;&#1493; &#1495;&#1493;&#1507;- &Pi;&alpha;&rho;&alpha;&lambda;&#943;&alpha; &Chi;&iota;&nu;&#943;&tau;&sigma;&alpha;&sigmaf;. &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1491;&#1497; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514; (&#1493;&#1490;&#1501; &#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1505;&#1493;&#1507; &#1492;&#1506;&#1493;&#1504;&#1492; &#1493;&#1506;&#1493;&#1491; &#1506;&#1501; &#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1491;&#1497; &#1502;&#1500;&#1488;&#1492;), &#1492;&#1488;&#1493;&#1499;&#1500; &#1505;&#1489;&#1497;&#1512; &#1500;&#1488; &#1493;&#1493;&#1488;&#1493;, &#1492;&#1502;&#1504;&#1492; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489;&#1492; &#1513;&#1500;&#1492;&#1501; &#1492;&#1497;&#1514;&#1492; &#1492;&#1508;&#1505;&#1496;&#1492; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; &#1500;&#1494;&#1512;&#1497;&#1511;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1497;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492;, &#1492;&#1499;&#1500; &#1504;&#1510;&#1489;&#1506; &#1489;&#1490;&#1493;&#1493;&#1504;&#1497; &#1494;&#1492;&#1489; &#1493;&#1488;&#1491;&#1493;&#1501;, &#1502;&#1502;&#1493;&#1500; &#1488;&#1497; &#1511;&#1496;&#1503; &#1506;&#1501; &#1505;&#1497;&#1512;&#1492; &#1506;&#1493;&#1490;&#1504;&#1514; &#1508;&#1513;&#1493;&#1496; &#1511;&#1505;&#1493;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 385.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image40.jpg" style="width: 624.00px; height: 385.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 384.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image63.jpg" style="width: 624.00px; height: 384.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1495;&#1497;&#1505;&#1512;&#1493;&#1503; &#1492;&#1497;&#1495;&#1497;&#1491; &#1489;&#1502;&#1511;&#1493;&#1501; (&#1489;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494; &#1489;&#1499;&#1500;&#1500;) &#1492;&#1493;&#1488; &#1513;&#1508;&#1506; &#1492;&#1497;&#1514;&#1493;&#1513;&#1497;&#1501; &#1513;&#1514;&#1493;&#1511;&#1508;&#1497;&#1501; &#1500;&#1506;&#1514; &#1506;&#1512;&#1489; &#1493;&#1489;&#1500;&#1497;&#1500;&#1492;, &#1505;&#1497;&#1493;&#1496;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495; &#1492;&#1490;&#1497;&#1506; &#1500;&#1505;&#1497;&#1493;&#1502;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 517.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image21.jpg" style="width: 624.00px; height: 517.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c11" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c3">4.10- &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1512;&#1490;&#1493;&#1506;</span></p><p class="c2" dir="rtl"><span class="c0">&#1490;&#1501; &#1492;&#1489;&#1493;&#1511;&#1512; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1510;&#1508;&#1493;&#1514; &#1489;&#1494;&#1512;&#1497;&#1495;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;! &#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1495;&#1493;&#1507; &#1488;&#1495;&#1512; &#1513;&#1489;&#1506;&#1500;&#1514; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1510;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1500;&#1488; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1493;&#1501; &#1491;&#1489;&#1512; &#1512;&#1488;&#1493;&#1497; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1495;&#1493;&#1507; &#1511;&#1504;&#1493;&#1508;&#1497; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500;- &#1502;&#1492; &#1513;&#1488;&#1493;&#1492;&#1489;&#1497;&#1501; &#1500;&#1488; &#1502;&#1495;&#1500;&#1497;&#1508;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503; &#1493;&#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1506;&#1493;&#1491; &#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; (&#1502;&#1494;&#1500; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514; &#1502;&#1511;&#1493;&#1491;&#1501;). &#1499;&#1502;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1489;&#1499;&#1497;&#1507; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1513;&#1504;&quot;&#1510; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1493;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; &#1500;&#1490;&#1491;&#1493;&#1500;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 485.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image43.jpg" style="width: 624.00px; height: 485.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1513;&#1493;&#1489; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497;, &#1492;&#1502;&#1500;&#1497;&#1510;&#1493; &#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; salt and pepper &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1491;&#1497; &#1508;&#1513;&#1493;&#1496;&#1492; &#1488;&#1489;&#1500; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1502;&#1493;&#1513;&#1500;&#1501;! &#1488;&#1504;&#1497; &#1495;&#1493;&#1513;&#1489;&#1514; &#1513;&#1494;&#1493; &#1492;&#1493;&#1499;&#1514;&#1512;&#1492; &#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1499;&#1497; &#1496;&#1506;&#1497;&#1502;&#1492; &#1489;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500;&#1504;&#1493;! &#1488;&#1493;&#1499;&#1500; &#1502;&#1511;&#1493;&#1502;&#1497;, &#1496;&#1506;&#1497;&#1501; &#1496;&#1506;&#1497;&#1501; &#1492;&#1495;&#1500; &#1502;&#1512;&#1493;&#1500;&#1497;&#1501; &#1513;&#1500; &#1506;&#1500;&#1497; &#1490;&#1508;&#1503;, &#1513;&#1497;&#1508;&#1493;&#1491;&#1497;&#1501;, &#1499;&#1491;&#1493;&#1512;&#1493;&#1504;&#1497; &#1490;&#1489;&#1497;&#1504;&#1492;, &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1501;, &#1514;&#1506;&#1504;&#1493;&#1490;! &#1502;&#1513;&#1501; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1499;&#1489;&#1497;&#1513; (&#1499;&#1497; &#1502;&#1491;&#1512;&#1499;&#1493;&#1514; &#1489;&#1497;&#1493;&#1493;&#1503; &#1500;&#1488; &#1502;&#1513;&#1492;&#1493; &#1488;&#1501; &#1492;&#1503; &#1511;&#1497;&#1497;&#1502;&#1493;&#1514; &#1489;&#1499;&#1500;&#1500;), &#1492;&#1505;&#1514;&#1499;&#1500;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1493;&#1504;&#1497; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514; &#1513;&#1506;&#1493;&#1490;&#1504;&#1493;&#1514; &#1489;&#1502;&#1508;&#1512;&#1509; &#1493;&#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1489;&#1490;&#1500;&#1497;&#1491;&#1492; &#1496;&#1506;&#1497;&#1502;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491;. &#1494;&#1492;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1500;&#1497;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1489;&#1493;&#1497;&#1500;&#1492; &#1492;&#1494;&#1493;, &#1502;&#1495;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1500;&#1492;&#1512;&#1497;&#1501; :).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 817.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image11.jpg" style="width: 624.00px; height: 817.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 785.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image5.jpg" style="width: 624.00px; height: 785.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 316.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image17.jpg" style="width: 624.00px; height: 316.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">5.10- &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492;</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1499;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1492;&#1511;&#1493;&#1491;&#1502;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1497;&#1513;&#1489;&#1514;&#1497; &#1493;&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1502;&#1505;&#1500;&#1493;&#1500; &#1500;&#1508;&#1512;&#1496;&#1497; &#1508;&#1512;&#1496;&#1497;&#1501; &#1499;&#1493;&#1500;&#1500; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492;, &#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1496;&#1497;&#1493;&#1500; &#1489;&#1512;&#1497;&#1495;&#1492; &#1505;&#1508;&#1493;&#1504;&#1496;&#1504;&#1497; &#1489;&#1506;&#1497;&#1491;&#1503; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1514;&#1499;&#1504;&#1504;&#1493; &#1500;&#1506;&#1493;&#1502;&#1511;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1512;&#1510;&#1497;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1500;&#1489;&#1512;&#1493;&#1495; &#1493;&#1500;&#1494;&#1512;&#1493;&#1501; &#1506;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1499;&#1491;&#1488;&#1497; &#1500;&#1504;&#1493; &#1508;&#1513;&#1493;&#1496; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1488;&#1497; &#1500;&#1508;&#1511;&#1491;&#1492; (4 &#1513;&#1506;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492;) &#1493;&#1500;&#1492;&#1514;&#1502;&#1511;&#1501; &#1513;&#1501;, &#1499;&#1498; &#1514;&#1499;&#1504;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1513;&#1498; &#1492;&#1502;&#1505;&#1500;&#1493;&#1500;- &#1500;&#1497;&#1504;&#1492; &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1492;&#1512;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1512; &#1508;&#1496;&#1512;&#1505; (&#1500;&#1497;&#1491; &#1490;&#1513;&#1512; &#1512;&#1497;&#1493; &#1488;&#1500;&#1496;&#1493;) &#1500;-3 &#1500;&#1497;&#1500;&#1493;&#1514; &#1493;&#1502;&#1513;&#1501; &#1500;&#1500;&#1508;&#1511;&#1491;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1494;&#1502;&#1504;&#1493; &#1493;&#1497;&#1500;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1508;&#1497;&#1512;&#1490;&#1511;&#1497; (Prigaki) &#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1496;&#1504;&#1492; &#1489;&#1492;&#1512;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493;, &#1492;&#1493;&#1497;&#1500;&#1492;- Traditional Luxury Villa ARMONIA. </span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1488;&#1497; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494; &#1502;&#1489;&#1500;&#1497; &#1500;&#1489;&#1511;&#1512; &#1489;&#1506;&#1497;&#1512; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493;, &#1513;&#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1494;&#1493; &#1492;&#1506;&#1497;&#1512; &#1492;&#1499;&#1497; &#1497;&#1508;&#1492; &#1489;&#1497;&#1493;&#1493;&#1503;, &#1493;&#1499;&#1498; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1513;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1506;&#1500; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493;: &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1506;&#1497;&#1497;&#1512;&#1514; &#1504;&#1502;&#1500;, &#1489;&#1495;&#1500;&#1511; &#1492;&#1510;&#1508;&#1493;&#1504;&#1497; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1500; &#1502;&#1508;&#1512;&#1509; &#1488;&#1512;&#1490;&#1493;&#1500;&#1497;&#1505;. &#1492;&#1497;&#1488; &#1513;&#1497;&#1502;&#1513;&#1492; &#1499;&#1506;&#1497;&#1512; &#1492;&#1489;&#1497;&#1512;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500; &#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1514; &#1492;&#1495;&#1500; &#1502;&#1513;&#1504;&#1514; 1829 - &#1489;&#1502;&#1492;&#1500;&#1498; &#1502;&#1500;&#1495;&#1502;&#1514; &#1492;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514;, &#1493;&#1506;&#1491; 1834. &#1492;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; &#1513;&#1500; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493; &#1489;&#1504;&#1493;&#1497;&#1492; &#1489;&#1512;&#1493;&#1489;&#1492; &#1506;&#1500; &#1490;&#1489;&#1497; &#1495;&#1510;&#1497; &#1488;&#1497; &#1513;&#1489;&#1493;&#1500;&#1496; &#1488;&#1500; &#1514;&#1493;&#1498; &#1502;&#1508;&#1512;&#1509; &#1488;&#1512;&#1490;&#1493;&#1500;&#1497;&#1505; &#1493;&#1497;&#1493;&#1510;&#1512; &#1502;&#1508;&#1512;&#1509; &#1511;&#1496;&#1503; &#1504;&#1493;&#1495; &#1500;&#1506;&#1490;&#1497;&#1504;&#1492; &#1492;&#1504;&#1511;&#1512;&#1488; &#1502;&#1508;&#1512;&#1509; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493;. &#1492;&#1495;&#1500;&#1511; &#1492;&#1506;&#1514;&#1497;&#1511; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512;, &#1492;&#1511;&#1512;&#1493;&#1497; &#1488;&#1511;&#1512;&#1493;&#1504;&#1488;&#1493;&#1508;&#1456;&#1465;&#1500;&#1497;&#1492; (&Alpha;&kappa;&rho;&omicron;&nu;&alpha;&upsilon;&pi;&lambda;&#943;&alpha;), &#1492;&#1493;&#1511;&#1507; &#1495;&#1493;&#1502;&#1493;&#1514; &#1506;&#1493;&#1491; &#1500;&#1508;&#1504;&#1497; &#1492;&#1514;&#1511;&#1493;&#1508;&#1492; &#1492;&#1511;&#1500;&#1488;&#1505;&#1497;&#1514;, &#1493;&#1489;&#1492;&#1502;&#1513;&#1498; &#1504;&#1493;&#1505;&#1508;&#1493; &#1489;&#1497;&#1510;&#1493;&#1512;&#1497;&#1501; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1489;&#1497;&#1494;&#1504;&#1496;&#1497;&#1501;, &#1492;&#1508;&#1512;&#1504;&#1511;&#1497;&#1501;, &#1492;&#1493;&#1493;&#1504;&#1510;&#1497;&#1488;&#1504;&#1497;&#1501;, &#1493;&#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1501;. &#1492;&#1506;&#1497;&#1512; &#1504;&#1499;&#1489;&#1513;&#1492; &#1489;&#1513;&#1504;&#1514; 1212 &#1493;&#1492;&#1508;&#1499;&#1492; &#1500;&#1495;&#1500;&#1511; &#1502;&#1504;&#1505;&#1497;&#1499;&#1493;&#1514; &#1488;&#1499;&#1488;&#1497;&#1492;. &#1492;&#1497;&#1488; &#1504;&#1502;&#1499;&#1512;&#1492; &#1489;&#1513;&#1504;&#1514; 1388 &#1500;&#1493;&#1493;&#1504;&#1510;&#1497;&#1488;&#1504;&#1497;&#1501;, &#1493;&#1492;&#1501; &#1499;&#1497;&#1504;&#1493; &#1488;&#1493;&#1514;&#1492; &quot;Napoli di Romania&quot; - &#1504;&#1488;&#1508;&#1493;&#1500;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1489;&#1497;&#1494;&#1504;&#1496;&#1497;&#1514;. &#1489;&#1513;&#1504;&#1514; 1540 &#1504;&#1499;&#1489;&#1513;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1514;, &#1493;&#1492;&#1508;&#1499;&#1492; &#1500;&#1502;&#1512;&#1499;&#1494; &#1488;&#1494;&#1493;&#1512;&#1497;. &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1508;&#1493; &#1488;&#1514; &#1513;&#1502;&#1492; &#1500;- &quot;Mora Yeni&#351;ehri&quot; - &#1492;&#1506;&#1497;&#1512; &#1492;&#1495;&#1491;&#1513;&#1492; &#1513;&#1500; &#1502;&#1493;&#1512;&#1497;&#1488;&#1492; (&#1492;&#1508;&#1500;&#1493;&#1508;&#1493;&#1504;&#1505;&#1493;&#1505;). &#1489;&#1513;&#1504;&#1514; 1685 &#1504;&#1499;&#1489;&#1513;&#1492; &#1513;&#1493;&#1489; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1493;&#1493;&#1504;&#1510;&#1497;&#1488;&#1504;&#1497;&#1501;, &#1488;&#1513;&#1512; &#1495;&#1497;&#1494;&#1511;&#1493; &#1488;&#1493;&#1514;&#1492; &#1493;&#1489;&#1504;&#1493; &#1488;&#1514; &#1502;&#1510;&#1493;&#1491;&#1514; &#1508;&#1500;&#1502;&#1497;&#1491;&#1497; &#1506;&#1500; &#1490;&#1489;&#1506;&#1492; &#1492;&#1495;&#1493;&#1500;&#1513;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512;. &#1494;&#1492;&#1493; &#1492;&#1502;&#1489;&#1504;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1504;&#1489;&#1504;&#1492; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1493;&#1493;&#1504;&#1510;&#1497;&#1488;&#1504;&#1497;&#1501; &#1502;&#1495;&#1493;&#1509; &#1500;&#1490;&#1489;&#1493;&#1500;&#1493;&#1514; &#1488;&#1497;&#1496;&#1500;&#1497;&#1492;.&#1489;&#1513;&#1504;&#1514; 1715 &#1504;&#1499;&#1489;&#1513;&#1492; &#1492;&#1506;&#1497;&#1512; &#1502;&#1495;&#1491;&#1513; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1501;. &#1489;&#1502;&#1500;&#1495;&#1502;&#1514; &#1492;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1492;&#1497;&#1497;&#1514;&#1492; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493; &#1502;&#1489;&#1510;&#1512; &#1502;&#1512;&#1499;&#1494;&#1497; &#1513;&#1500; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1501;, &#1493;&#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1501; &#1510;&#1512;&#1493; &#1506;&#1500;&#1497;&#1492; &#1499;&#1513;&#1504;&#1492;, &#1493;&#1499;&#1489;&#1513;&#1493; &#1488;&#1493;&#1514;&#1492; &#1489;&#1504;&#1493;&#1489;&#1502;&#1489;&#1512; 1821. &#1497;&#1493;&#1488;&#1504;&#1497;&#1505; &#1511;&#1508;&#1493;&#1491;&#1497;&#1505;&#1496;&#1512;&#1497;&#1488;&#1505;, &#1513;&#1492;&#1497;&#1492; &#1500;&#1502;&#1493;&#1513;&#1500;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1513;&#1500; &#1497;&#1493;&#1493;&#1503; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1514;, &#1492;&#1490;&#1497;&#1506; &#1488;&#1500; &#1504;&#1488;&#1508;&#1508;&#1500;&#1497;&#1493; &#1489;-7 &#1489;&#1497;&#1504;&#1493;&#1488;&#1512; 1828, &#1493;&#1492;&#1497;&#1497;&#1514;&#1492; &#1494;&#1493; &#1492;&#1508;&#1506;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1489;&#1492; &#1491;&#1512;&#1499;&#1492; &#1512;&#1490;&#1500;&#1493; &#1506;&#1500; &#1488;&#1491;&#1502;&#1514; &#1497;&#1489;&#1513;&#1514; &#1497;&#1493;&#1493;&#1503;. &#1489;&#1513;&#1504;&#1514; 1829 &#1492;&#1499;&#1512;&#1497;&#1494; &#1511;&#1508;&#1493;&#1491;&#1497;&#1505;&#1496;&#1512;&#1497;&#1488;&#1505; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; &#1499;&#1489;&#1497;&#1512;&#1514; &#1497;&#1493;&#1493;&#1503;. &#1489;-9 &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512; 1831 &#1504;&#1512;&#1510;&#1495; &#1511;&#1508;&#1493;&#1491;&#1497;&#1505;&#1496;&#1512;&#1497;&#1488;&#1505; &#1489;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492; &#1489;&#1506;&#1497;&#1512;, &#1493;&#1489;&#1513;&#1504;&#1514; 1834, &#1500;&#1488;&#1495;&#1512; &#1499;&#1497;&#1504;&#1493;&#1504;&#1492; &#1513;&#1500; &#1502;&#1502;&#1500;&#1499;&#1514; &#1497;&#1493;&#1493;&#1503;, &#1492;&#1506;&#1489;&#1497;&#1512; &#1492;&#1502;&#1500;&#1498; &#1488;&#1493;&#1514;&#1493;&#1503; &#1488;&#1514; &#1492;&#1489;&#1497;&#1512;&#1492; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492; (&#1502;&#1514;&#1493;&#1498; &#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1504;&#1493;&#1512;&#1488;&#1497;, &#1495;&#1501; &#1493;&#1492;&#1489;&#1497;&#1500; &#1493;&#1488;&#1508;&#1505; &#1512;&#1488;&#1493;&#1514;, &#1499;&#1488;&#1497;&#1500;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1505;&#1488;&#1493;&#1504;&#1492;. &#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1502;&#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1504;&#1508;&#1508;&#1497;&#1500;&#1497;&#1493;, &#1495;&#1504;&#1497;&#1504;&#1493; &#1500;&#1497;&#1491; &#1492;&#1502;&#1510;&#1493;&#1491;&#1492; &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1497;&#1508;&#1493;&#1514;- &#1488;&#1498; &#1492;&#1499;&#1502;&#1506;&#1496; &#1512;&#1497;&#1511;&#1493;&#1514; &#1489;&#1506;&#1497;&#1491;&#1503; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 362.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image100.jpg" style="width: 624.00px; height: 362.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 322.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image35.jpg" style="width: 624.00px; height: 322.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 821.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image33.jpg" style="width: 624.00px; height: 821.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1504;&#1513;&#1504;&#1493;&#1513; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1499;&#1497;&#1499;&#1512; &#1492;&#1502;&#1512;&#1499;&#1494;&#1497;&#1514;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1514;&#1512;&#1493;&#1510;&#1510;&#1493; &#1513;&#1501; &#1489;&#1499;&#1497;&#1507;, &#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1488;&#1497;&#1514;&#1501; &#1500;&#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1511;&#1496;&#1503; &#1513;&#1504;&#1510;&#1488; &#1489;&#1511;&#1510;&#1492; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; (&#1500;&#1497;&#1491; &#1492;&#1506;&#1500;&#1497;&#1492; &#1500;&#1502;&#1510;&#1493;&#1491;&#1492;), &#1492;&#1506;&#1497;&#1512; &#1497;&#1508;&#1492; &#1488;&#1493;&#1500;&#1501; &#1500;&#1488; &#1499;&#1500; &#1499;&#1498; &#1492;&#1514;&#1512;&#1513;&#1502;&#1504;&#1493;, &#1488;&#1493;&#1500;&#1497; &#1499;&#1497; &#1488;&#1497;&#1504;&#1504;&#1493; &#1495;&#1493;&#1489;&#1489;&#1497; &#1506;&#1512;&#1497;&#1501; &#1488;&#1493; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1492;&#1497;&#1492; &#1499;&#1500;&#1499;&#1498; &#1495;&#1501; &#1493;&#1500;&#1488; &#1504;&#1506;&#1497;&#1501; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1495;&#1493;&#1509; &#1513;&#1512;&#1511; &#1512;&#1510;&#1497;&#1504;&#1493; &#1513;&#1494;&#1492; &#1497;&#1490;&#1502;&#1512;. &#1492;&#1489;&#1504;&#1497;&#1501; &#1511;&#1504;&#1493; &#1500;&#1506;&#1510;&#1502;&#1501; &#1504;&#1512;&#1490;&#1497;&#1500;&#1492; &#1489;&#1495;&#1504;&#1493;&#1514; &#1496;&#1489;&#1511; &#1493;&#1499;&#1489;&#1512; &#1504;&#1493;&#1512;&#1488; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1493;&#1514;&#1492; &#1489;&#1513;&#1497;&#1500;&#1493;&#1489; &#1488;&#1493;&#1497;&#1512; &#1492;&#1512;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500; &#1499;&#1497;&#1497;&#1503;&hellip;</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 602.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image78.jpg" style="width: 624.00px; height: 602.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 413.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image75.jpg" style="width: 624.00px; height: 413.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1497;&#1491; &#1504;&#1508;&#1508;&#1497;&#1500;&#1497;&#1493; &#1497;&#1513; &#1488;&#1514; &#1488;&#1514;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1493;&#1514; &#1492;&#1502;&#1512;&#1513;&#1497;&#1501; &#1502;&#1497;&#1511;&#1504;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1497;&#1501; &#1502;&#1497;&#1491; &#1499;&#1513;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;&#1489;&#1495;&#1493;&#1501; &#1513;&#1513;&#1493;&#1512;&#1512; &#1492;&#1497;&#1493;&#1501; &#1494;&#1492; &#1497;&#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1505;&#1497;&#1493;&#1496; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1514;&#1512;&#1497;&#1501; &#1493;&#1513;&#1502;&#1497;&#1501; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494; &#1491;&#1512;&#1498; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512;. &#1504;&#1493;&#1512;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1490;&#1501; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1488;&#1490;&#1501; &#1491;&#1493;&#1511;&#1505;&#1492; &#1488;&#1489;&#1500; &#1494;&#1492; &#1508;&#1513;&#1493;&#1496; &#1497;&#1493;&#1510;&#1488; &#1512;&#1495;&#1493;&#1511; &#1502;&#1497;&#1491;&#1497;- &#1506;&#1493;&#1491; &#1499;&#1513;&#1506;&#1492; &#1493;&#1502;&#1513;&#1492;&#1493; &#1502;&#1504;&#1508;&#1508;&#1500;&#1497;&#1493; &#1493;&#1502;&#1513;&#1501; &#1506;&#1493;&#1491; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1500;&#1493;&#1497;&#1500;&#1492;- &#1506;&#1501; &#1508;&#1506;&#1493;&#1496;&#1493;&#1514; &#1494;&#1492; &#1502;&#1502;&#1513; &#1502;&#1513;&#1497;&#1502;&#1514; &#1492;&#1514;&#1488;&#1489;&#1491;&#1493;&#1514;, &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1504;&#1513;&#1488;&#1497;&#1512; &#1490;&#1501; &#1491;&#1489;&#1512;&#1497;&#1501; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1511;&#1510;&#1514; &#1502;&#1489;&#1497;&#1488;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1502;&#1512;&#1490;&#1500;&#1493;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1511;&#1504;&#1497;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; &#1502;&#1497;&#1491; &#1506;&#1501; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1493;&#1496;&#1512;&#1501; &#1492;&#1506;&#1500;&#1497;&#1497;&#1492; &#1500;&#1492;&#1512;&#1497;&#1501; &#1499;&#1497; &#1489;&#1508;&#1497;&#1512;&#1490;&#1511;&#1497; &#1488;&#1497;&#1503; &#1505;&#1493;&#1508;&#1512;&#1497;&#1501;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1496;&#1500;&#1497;&#1494;, &#1491;&#1497; &#1494;&#1493;&#1500;. &#1500;&#1488; &#1505;&#1514;&#1501; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1488;&#1505;&#1493;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1511;&#1504;&#1497;&#1493;&#1514; &#1499;&#1513;&#1512;&#1506;&#1489;&#1497;&#1501;, &#1492;&#1489;&#1504;&#1497;&#1501; &#1512;&#1493;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1496;&#1500;&#1497;&#1494; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1514;&#1511;&#1493;&#1506;&#1497;&#1501; &#1506;&#1501; &#1499;&#1502;&#1493;&#1497;&#1493;&#1514; &#1489;&#1513;&#1512; &#1513;&#1500;&#1488; &#1497;&#1489;&#1497;&#1497;&#1513;&#1493; &#1513;&#1489;&#1496; &#1511;&#1512;&#1504;&#1497;&#1489;&#1493;&#1512;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1492;&#1505;&#1493;&#1508;&#1512; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1506;&#1493;&#1491; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1492;&#1512;&#1497;&#1501;, &#1492;&#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501;, &#1511;&#1510;&#1514; &#1502;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1512;&#1502;&#1514; &#1492;&#1490;&#1493;&#1500;&#1503; &#1493;&#1492;&#1499;&#1504;&#1512;&#1514; &#1513;&#1504;&#1513;&#1511;&#1508;&#1514; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1492;&#1492;&#1512;&#1497;&#1501; &#1502;&#1502;&#1513; &#1490;&#1489;&#1493;&#1492;&#1497;&#1501; &#1493;&#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1492;&#1493;&#1488; &#1506;&#1504;&#1511;&#1497;! &#1495;&#1489;&#1500; &#1512;&#1511; &#1513;&#1492;&#1497;&#1493;&#1501; &#1499;&#1500;&#1499;&#1498; &#1492;&#1489;&#1497;&#1500; &#1513;&#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1496;&#1493;&#1489;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image25.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492;, &#1489;&#1497;&#1514; &#1499;&#1508;&#1512;&#1497; &#1506;&#1504;&#1511;&#1497;! &#1489;&#1511;&#1493;&#1502;&#1492; &#1492;&#1506;&#1500;&#1497;&#1493;&#1504;&#1492; 4 &#1495;&#1491;&#1512;&#1497; &#1513;&#1497;&#1504;&#1492;, &#1500;&#1502;&#1496;&#1492; &#1505;&#1500;&#1493;&#1503; &#1506;&#1504;&#1511; &#1493;&#1502;&#1496;&#1489;&#1495; &#1493;&#1500;&#1502;&#1496;&#1492; &#1489;&#1502;&#1512;&#1514;&#1507; &#1506;&#1493;&#1491; &#1511;&#1493;&#1502;&#1514; &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1513;&#1500;&#1502;&#1492;! &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1492;&#1505;&#1514;&#1506;&#1512;&#1493; &#1506;&#1500; &#1499;&#1500; &#1492;&#1510;&#1506;&#1510;&#1493;&#1506;&#1497;&#1501;, &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1489;&#1504;&#1497;&#1501; &#1492;&#1500;&#1499;&#1493; &#1500;&#1492;&#1499;&#1497;&#1503; &#1488;&#1514; &#1496;&#1493;&#1504;&#1493;&#1514; &#1492;&#1489;&#1513;&#1512; &#1513;&#1492;&#1501; &#1511;&#1504;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1493;&#1497;&#1500;&#1492; &#1497;&#1513; &#1490;&#1501; &#1489;&#1512;&#1497;&#1499;&#1514; &#1513;&#1495;&#1497;&#1492; &#1513;&#1488;&#1497;&#1504;&#1492; &#1489;&#1513;&#1497;&#1502;&#1493;&#1513; &#1499;&#1512;&#1490;&#1506; &#1493;&#1491;&#1497; &#1502;&#1493;&#1494;&#1504;&#1495;&#1514;, &#1488;&#1489;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492; &#1499;&#1500;&#1499;&#1498; &#1490;&#1491;&#1493;&#1500;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1500;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492;. &#1505;&#1489;&#1497;&#1489; &#1492;&#1493;&#1497;&#1500;&#1492; &#1497;&#1513; &#1502;&#1496;&#1506; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1493;&#1499;&#1497;&#1501; &#1500;&#1505;&#1500;&#1505;&#1497;&#1500;&#1514; &#1512;&#1497;&#1489;&#1493;&#1514; &#1514;&#1493;&#1510;&#1512;&#1514; &#1489;&#1497;&#1514; &#1493;&#1499;&#1502;&#1492; &#1511;&#1497;&#1500;&#1493; &#1513;&#1500; &#1514;&#1508;&#1493;&#1495;&#1497;&#1501; &#1488;&#1493;&#1512;&#1490;&#1504;&#1497;&#1497;&#1501; &#1496;&#1506;&#1497;&#1502;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1505;&#1497;&#1508;&#1512; &#1500;&#1504;&#1493; &#1513;&#1489;&#1495;&#1493;&#1512;&#1507; &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1513;&#1500;&#1490; &#1493;&#1513;&#1500;&#1490;&#1497;&#1501; &#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1501; &#1510;&#1508;&#1493;&#1497;&#1497;&#1501; &#1500;&#1511;&#1512;&#1488;&#1514; &#1505;&#1493;&#1507; &#1504;&#1493;&#1489;&#1502;&#1489;&#1512;, &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1488;&#1493;&#1493;&#1497;&#1512; &#1492;&#1512;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500; &#1493;&#1511;&#1512;&#1497;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 848.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image48.jpg" style="width: 624.00px; height: 848.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">6.10- &#1492;&#1512;&#1499;&#1489;&#1514;</span></p><p class="c2" dir="rtl"><span>&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1489;&#1499;&#1491;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1512;&#1499;&#1489;&#1514; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1500;&#1489;&#1488;&#1512;&#1497;&#1496;&#1492; &#1492;&#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1492;&#1512;&#1497;&#1501; (770 &#1502;&#39; &#1502;&#1506;&#1500; &#1508;&#1504;&#1497; &#1492;&#1497;&#1501;). &#1502;&#1513;&#1498; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1493;&#1488; &#1499;&#1513;&#1506;&#1492; (22 &#1511;&quot;&#1502; &#1505;&#1492;&quot;&#1499;) &#1493;&#1502;&#1492; &#1513;&#1502;&#1497;&#1493;&#1495;&#1491; &#1492;&#1493;&#1488; &#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1506;&#1493;&#1489;&#1512;&#1514; &#1489;&#1514;&#1493;&#1498; &#1511;&#1504;&#1497;&#1493;&#1503; &#1493;&#1512;&#1497;&#1488;&#1511;&#1493;&#1505;, &#1499;&#1495;&#1500;&#1511; &#1502;&#1494;&#1502;&#1503; &#1492;&#1496;&#1497;&#1508;&#1493;&#1505; &#1492;&#1512;&#1499;&#1489;&#1514; &#1504;&#1493;&#1505;&#1506;&#1514; &#1489;&#1506;&#1494;&#1512;&#1514; &#1490;&#1500;&#1490;&#1500;&#1497; &#1513;&#1497;&#1504;&#1497;&#1497;&#1501; &#1489;&#1499;&#1491;&#1497; &#1500;&#1506;&#1500;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1497;&#1508;&#1493;&#1506;&#1497;&#1501;. &#1492;&#1504;&#1492; &#1500;&#1493;&#1495; &#1492;&#1494;&#1502;&#1504;&#1497;&#1501; &#1504;&#1499;&#1493;&#1503; &#1500;&#1513;&#1504;&#1514; 2020:</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 321.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image103.png" style="width: 624.00px; height: 321.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c0">&#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1513;&#1500; 11:30 &#1489;&#1489;&#1493;&#1511;&#1512;, &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1502;&#1492;&#1512; &#1499;&#1491;&#1497; &#1500;&#1492;&#1505;&#1508;&#1497;&#1511; &#1488;&#1494; &#1492;&#1506;&#1491;&#1508;&#1504;&#1493; &#1500;&#1510;&#1488;&#1514; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1493;&#1514;&#1512;. &#1511;&#1502;&#1504;&#1493; &#1499;&#1512;&#1490;&#1497;&#1500; &#1489;&#1513;&#1489;&#1506; &#1493;&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1502;&#1513;&#1495;&#1511;&#1497;&#1501; &#1489;&#1493;&#1497;&#1500;&#1492; &nbsp;&#1493;&#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1506;&#1493;&#1491; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1513;&#1512;&#1493;&#1507;. &#1500;&#1497;&#1491; &#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1497;&#1513; &#1495;&#1504;&#1497;&#1493;&#1503; &#1511;&#1496;&#1503; &#1495;&#1497;&#1504;&#1502;&#1497;, &#1500;&#1497;&#1491;&#1493; &#1497;&#1513; &#1511;&#1496;&#1512; &#1493;&#1502;&#1505;&#1497;&#1500;&#1493;&#1514; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1492;&#1510;&#1496;&#1500;&#1501; &#1500;&#1497;&#1491;. &#1492;&#1500;&#1499;&#1514;&#1497; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1493;&#1489;&#1514; &#1491;&#1493;&#1491;&#1514;&#1497; &#1492;&#1500;&#1499;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1500;&#1504;&#1493; &#1511;&#1508;&#1492;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1488; &#1492;&#1497;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1488;&#1494; &#1497;&#1510;&#1488; &#1513;&#1513;&#1497;&#1500;&#1502;&#1504;&#1493; &#1506;&#1500; 4 &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1492;&#1500;&#1493;&#1498; &#1495;&#1494;&#1493;&#1512; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; 76 &#1497;&#1493;&#1512;&#1493;. &#1499;&#1513;&#1511;&#1493;&#1504;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505; &#1510;&#1512;&#1497;&#1498; &#1500;&#1489;&#1495;&#1493;&#1512; &#1490;&#1501; &#1494;&#1502;&#1503; &#1495;&#1493;&#1494;&#1512;, &#1489;&#1495;&#1512;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1512;&#1499;&#1489;&#1514; &#1513;&#1497;&#1493;&#1510;&#1488;&#1514; &#1502;&#1511;&#1500;&#1489;&#1512;&#1497;&#1496;&#1492; &#1489;&#1513;&#1506;&#1492; 15:28(&#1492;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1488;&#1490;&#1489; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1499;&#1489;&#1512; &#1506;&#1501; &#1505;&#1497;&#1502;&#1493;&#1503; &#1502;&#1511;&#1493;&#1501; &#1497;&#1513;&#1497;&#1489;&#1492;). &#1489;&#1494;&#1502;&#1503; &#1513;&#1495;&#1497;&#1499;&#1497;&#1504;&#1493; &#1500;&#1512;&#1499;&#1489;&#1514; &#1513;&#1514;&#1497;&#1504;&#1493; &#1511;&#1508;&#1492; &#1493;&#1504;&#1513;&#1504;&#1513;&#1504;&#1493; &#1488;&#1493;&#1499;&#1502;&#1504;&#1497;&#1493;&#1514; &#1513;&#1511;&#1504;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1489;&#1505;&#1493;&#1508;&#1512; (&#1488;&#1490;&#1489; &#1512;&#1511; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492; &#1492;&#1497;&#1493; &#1489;&#1505;&#1493;&#1508;&#1512; &#1488;&#1493;&#1499;&#1502;&#1504;&#1497;&#1493;&#1514;, &#1489;&#1513;&#1488;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1500;&#1488; &#1492;&#1497;&#1492; &#1489;&#1499;&#1500;&#1500; &#1508;&#1497;&#1512;&#1493;&#1514; &#1497;&#1506;&#1512;- &#1489;&#1496;&#1495; &#1504;&#1490;&#1502;&#1512;&#1492; &#1492;&#1506;&#1493;&#1504;&#1492;). </span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1512;&#1499;&#1489;&#1514; &#1497;&#1510;&#1488;&#1492; &#1489;&#1494;&#1502;&#1503;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1506;&#1493;&#1491; &#1502;&#1513;&#1508;&#1495;&#1492; &#1497;&#1513;&#1512;&#1488;&#1500;&#1497;&#1514; &#1489;&#1511;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1508;&#1513;&#1493;&#1496; &#1489;&#1513;&#1497;&#1488; &#1492;&#1488;&#1493;&#1508;&#1493;&#1512;&#1497;&#1492;, &#1489;&#1513;&#1489;&#1497;&#1500;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1512;&#1499;&#1489;&#1514; &#1494;&#1492; &#1499;&#1502;&#1493; &#1489;&#1513;&#1489;&#1497;&#1500;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1495;&#1500;&#1500;&#1497;&#1514; &#1500;&#1497;&#1512;&#1495;! &#1499;&#1502;&#1492; &#1488;&#1493;&#1513;&#1512; &#1493;&#1492;&#1504;&#1488;&#1492;, &#1492;&#1501; &#1500;&#1488; &#1492;&#1508;&#1505;&#1497;&#1511;&#1493; &#1489;&#1502;&#1513;&#1498; &#1499;&#1500; &#1513;&#1506;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1492;&#1512;&#1499;&#1489;&#1514; &#1502;&#1500;&#1511;&#1508;&#1509; &#1489;&#1497;&#1503; &#1495;&#1500;&#1493;&#1503; &#1500;&#1495;&#1500;&#1493;&#1503; &#1493;&#1500;&#1492;&#1514;&#1502;&#1493;&#1490;&#1490; &#1502;&#1488;&#1493;&#1513;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 450.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image14.jpg" style="width: 624.00px; height: 450.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512;&#1497; &#1504;&#1513;&#1497;&#1502;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1499;&#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1504;&#1499;&#1504;&#1505;&#1514; &#1500;&#1511;&#1504;&#1497;&#1493;&#1503;, &#1502;&#1505;&#1489;&#1497;&#1489; &#1504;&#1495;&#1500;&#1497;&#1501; &#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1494;&#1493;&#1512;&#1502;&#1497;&#1501; &#1500;&#1504;&#1495;&#1500; &#1513;&#1500;&#1502;&#1496;&#1492;, &#1488;&#1497;&#1503; &#1505;&#1493;&#1507; &#1502;&#1504;&#1492;&#1512;&#1493;&#1514; &nbsp;&#1493;&#1490;&#1513;&#1512;&#1497;&#1501;, &#1489;&#1488;&#1502;&#1514; &#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;. &#1497;&#1513;&#1504;&#1492; &#1506;&#1510;&#1497;&#1512;&#1492; &#1511;&#1510;&#1512;&#1492; &#1489;&#1514;&#1495;&#1504;&#1514; &#1489;&#1497;&#1504;&#1497;&#1497;&#1501; &#1513;&#1512;&#1489;&#1497;&#1501; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1513;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1500;&#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1491;&#1512;&#1498; &#1504;&#1514;&#1497;&#1489; &#1492;&#1512;&#1499;&#1489;&#1514;, &#1488;&#1493;&#1500;&#1497; &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1490;&#1491;&#1500;&#1493; &#1502;&#1506;&#1496;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 470.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image66.jpg" style="width: 624.00px; height: 470.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 452.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image61.jpg" style="width: 624.00px; height: 452.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image12.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 413.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image2.jpg" style="width: 624.00px; height: 413.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1500;&#1488;&#1489;&#1512;&#1497;&#1496;&#1492;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1497;&#1488; &#1489;&#1506;&#1510;&#1501; &#1513;&#1506;&#1512; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1513;&#1502;&#1493;&#1512;&#1514; &#1492;&#1493;&#1512;&#1497;&#1488;&#1511;&#1493;&#1505; &#1513;&#1501; &#1497;&#1513; &#1513;&#1508;&#1506; &#1502;&#1505;&#1500;&#1493;&#1500;&#1497; &#1492;&#1500;&#1497;&#1499;&#1492; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1505;&#1511;&#1497; &#1489;&#1495;&#1493;&#1512;&#1507;. &#1489;&#1505;&#1502;&#1493;&#1498; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1513; &#1513;&#1504;&#1497; &#1502;&#1504;&#1494;&#1512;&#1497;&#1501;- &#1502;&#1504;&#1494;&#1512; &#1488;&#1490;&#1497;&#1492; &#1500;&#1488;&#1489;&#1512;&#1492; &#1493;&#1502;&#1504;&#1494;&#1512; &#1502;&#1490;&#1492; &#1505;&#1508;&#1497;&#1500;&#1488;&#1493; &#1492;&#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1492;&#1495;&#1510;&#1493;&#1489; &#1489;&#1505;&#1500;&#1506;, &#1502;&#1506;&#1512;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1488; &#1512;&#1495;&#1493;&#1511; &#1490;&#1501; &#1499;&#1503;. &nbsp;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1492;&#1497;&#1504;&#1492; &#1506;&#1497;&#1497;&#1512;&#1514; &#1504;&#1493;&#1508;&#1513; &#1511;&#1496;&#1504;&#1492; &#1513;&#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1490;&#1500;&#1500; &#1492;&#1496;&#1489;&#1495; &#1513;&#1492;&#1504;&#1488;&#1510;&#1497;&#1501; &#1506;&#1513;&#1493; &#1489;&#1514;&#1493;&#1513;&#1489;&#1497; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1513;&#1504;&#1514; 1943- &#1499;&#1495;&#1500;&#1511; &#1502;&#1492;&#1511;&#1512;&#1489;&#1493;&#1514; &#1489;&#1488;&#1494;&#1493;&#1512;, &#1492;&#1490;&#1512;&#1497;&#1500;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514; &#1492;&#1493;&#1510;&#1497;&#1488;&#1492; &#1500;&#1492;&#1493;&#1512;&#1490; 78 &#1495;&#1497;&#1497;&#1500;&#1497;&#1501; &#1490;&#1512;&#1502;&#1504;&#1497;&#1501; &#1513;&#1504;&#1508;&#1500;&#1493; &#1489;&#1513;&#1489;&#1497;. &#1490;&#1504;&#1512;&#1500; &#1511;&#1488;&#1512;&#1500; &#1493;&#1493;&#1503;-&#1500;&#1492; &#1505;&#1493;&#1493;&#1497;&#1512; (Karl von Le Suire) &#1492;&#1490;&#1497;&#1489; &#1489;&#1494;&#1506;&#1501; &#1493;&#1492;&#1495;&#1500;&#1497;&#1496; &#1506;&#1500; &#1508;&#1506;&#1497;&#1500;&#1493;&#1514; &#1504;&#1511;&#1501;. &#1492;&#1493;&#1488; &#1492;&#1493;&#1512;&#1492; &#1488;&#1497;&#1513;&#1497;&#1514; &#1506;&#1500; &#1492;&#1496;&#1489;&#1495;. &#1489;&#1489;&#1493;&#1511;&#1512; &#1497;&#1493;&#1501; &#1492;-13 &#1489;&#1491;&#1510;&#1502;&#1489;&#1512; 1943 &#1495;&#1491;&#1512;&#1493; &#1499;&#1493;&#1495;&#1493;&#1514; &#1492;&#1493;&#1493;&#1512;&#1502;&#1488;&#1499;&#1496; &#1500;&#1511;&#1500;&#1489;&#1512;&#1497;&#1496;&#1492; &#1493;&#1505;&#1490;&#1512;&#1493; &#1488;&#1493;&#1514;&#1492; &#1502;&#1499;&#1500; &#1492;&#1506;&#1489;&#1512;&#1497;&#1501;. &#1500;&#1514;&#1493;&#1513;&#1489;&#1497;&#1501; &#1504;&#1488;&#1502;&#1512; &#1499;&#1497; &#1492;&#1501; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1493;&#1506;&#1489;&#1512;&#1497;&#1501; &#1500;&#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1512; &#1502;&#1513;&#1493;&#1501; &#1513;&#1492;&#1501; &#1502;&#1513;&#1514;&#1508;&#1497;&#1501; &#1508;&#1506;&#1493;&#1500;&#1492; &#1506;&#1501; &#1492;&#1508;&#1512;&#1496;&#1497;&#1494;&#1504;&#1497;&#1501;. &#1504;&#1488;&#1502;&#1512; &#1500;&#1492;&#1501; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491; &#1489;&#1502;&#1494;&#1493;&#1503; &#1493;&#1500;&#1508;&#1504;&#1493;&#1514; &#1502;&#1497;&#1491; &#1488;&#1514; &#1489;&#1514;&#1497;&#1492;&#1501;. &#1492;&#1514;&#1493;&#1513;&#1489;&#1497;&#1501; &#1512;&#1493;&#1499;&#1494;&#1493; &#1489;&#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;. &#1499;&#1506;&#1489;&#1493;&#1512; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1492;&#1501; &#1508;&#1511;&#1491;&#1493; &#1506;&#1500; &#1499;&#1500; &#1492;&#1514;&#1493;&#1513;&#1489;&#1497;&#1501; &#1492;&#1494;&#1499;&#1512;&#1497;&#1501; &#1502;&#1490;&#1497;&#1500; 14 &#1493;&#1502;&#1506;&#1500;&#1492; &#1500;&#1492;&#1497;&#1508;&#1512;&#1491; &#1502;&#1502;&#1513;&#1508;&#1495;&#1493;&#1514;&#1497;&#1492;&#1501; &#1493;&#1492;&#1489;&#1496;&#1497;&#1495;&#1493; &#1513;&#1500;&#1488; &#1497;&#1488;&#1493;&#1504;&#1492; &#1500;&#1492;&#1501; &#1499;&#1500; &#1512;&#1506;. &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1489;&#1494;&#1494;&#1493; &#1492;&#1490;&#1512;&#1502;&#1504;&#1497;&#1501; &#1488;&#1514; &#1489;&#1514;&#1497; &#1492;&#1514;&#1493;&#1513;&#1489;&#1497;&#1501; &#1493;&#1492;&#1506;&#1500;&#1493; &#1488;&#1493;&#1514;&#1501; &#1489;&#1488;&#1513;. &#1492;&#1490;&#1489;&#1512;&#1497;&#1501; &#1492;&#1493;&#1510;&#1506;&#1491;&#1493; &#1500;&#1513;&#1491;&#1492; &#1502;&#1495;&#1493;&#1509; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1492;&#1497;&#1512;&#1497;&#1497;&#1492; &#1492;&#1493;&#1505;&#1493;&#1493; &#1489;&#1513;&#1497;&#1495;&#1497;&#1501;. &#1499;&#1488;&#1513;&#1512; &#1504;&#1497;&#1514;&#1504;&#1492; &#1492;&#1508;&#1511;&#1493;&#1491;&#1492;, &#1492;&#1495;&#1500;&#1493; &#1502;&#1499;&#1493;&#1504;&#1493;&#1514; &#1492;&#1497;&#1512;&#1497;&#1497;&#1492; &#1500;&#1497;&#1512;&#1493;&#1514;, &#1493;&#1514;&#1493;&#1498; &#1494;&#1502;&#1503; &#1511;&#1510;&#1512; &#1504;&#1492;&#1512;&#1490;&#1493; 1258 &#1514;&#1493;&#1513;&#1489;&#1497;&#1501;. &#1512;&#1511; 13 &#1504;&#1497;&#1510;&#1500;&#1493;. &#1492;&#1504;&#1513;&#1497;&#1501; &#1493;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1513;&#1502;&#1506;&#1493; &#1488;&#1514; &#1492;&#1497;&#1512;&#1497;&#1493;&#1514; &#1502;&#1502;&#1511;&#1493;&#1501; &#1512;&#1497;&#1499;&#1493;&#1494;&#1501; &#1489;&#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512; &#1488;&#1498; &#1500;&#1488; &#1497;&#1499;&#1500;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1502;&#1488;&#1493;&#1502;&#1492;. &#1512;&#1511; &#1489;&#1506;&#1512;&#1489; &#1513;&#1493;&#1495;&#1512;&#1512;&#1493; &#1492;&#1504;&#1513;&#1497;&#1501; &#1493;&#1492;&#1500;&#1499;&#1493; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1514; &#1497;&#1511;&#1497;&#1512;&#1497;&#1492;&#1501; &#1493;&#1500;&#1492;&#1489;&#1497;&#1488;&#1501; &#1500;&#1511;&#1489;&#1493;&#1512;&#1492;. &#1489;&#1495;&#1510;&#1512; &#1489;&#1497;&#1514; &#1492;&#1505;&#1508;&#1512; &#1504;&#1502;&#1510;&#1488;&#1514; &#1488;&#1504;&#1491;&#1512;&#1496;&#1492; &#1492;&#1502;&#1512;&#1488;&#1492; &#1488;&#1497;&#1513;&#1492; &#1492;&#1505;&#1493;&#1495;&#1489;&#1514; &#1488;&#1514; &#1490;&#1493;&#1508;&#1514; &#1489;&#1506;&#1500;&#1492; &#1489;&#1504;&#1493;&#1499;&#1495;&#1493;&#1514; &#1497;&#1500;&#1491;&#1497;&#1492; - &#1504;&#1500;&#1511;&#1495; &#1502;&#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1513;&#1497;&#1510;&#1488;&#1504;&#1493; &#1502;&#1514;&#1495;&#1504;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514; &#1510;&#1506;&#1491;&#1504;&#1493; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514; &#1505;&#1497;&#1502;&#1493;&#1503; &#1508;&#1505;&#1497; &#1512;&#1499;&#1489;&#1514; &#1506;&#1500; &#1492;&#1502;&#1491;&#1512;&#1499;&#1492; &#1500;&#1514;&#1493;&#1498; &#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512; &#1492;&#1495;&#1489;&#1497;&#1489; &#1513;&#1492;&#1497;&#1492; &#1502;&#1500;&#1488; &#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1489;&#1514;&#1497; &#1511;&#1508;&#1492;. &#1490;&#1501; &#1508;&#1492; &#1505;&#1493;&#1507; &#1492;&#1506;&#1493;&#1504;&#1492; &#1493;&#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1492;&#1513;&#1508;&#1497;&#1506;&#1493; &#1502;&#1488;&#1493;&#1491; &#1506;&#1500; &#1499;&#1502;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1492;&#1502;&#1513;&#1493;&#1496;&#1496;&#1497;&#1501; &#1489;&#1512;&#1495;&#1493;&#1489;&#1493;&#1514; &#1493;&#1489;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;. &#1489;&#1495;&#1512;&#1504;&#1493; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492; &#1489;&#1502;&#1512;&#1499;&#1494; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1505;&#1489;&#1489;&#1492;, &#1493;&#1502;&#1513;&#1501; &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1510;&#1506;&#1491;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1494;&#1502;&#1503; &#1500;&#1492;&#1513;&#1514;&#1506;&#1513;&#1506; &#1511;&#1510;&#1514; &#1506;&#1500; &#1502;&#1505;&#1497;&#1500;&#1514; &#1492;&#1512;&#1499;&#1489;&#1514;- &#1495;&#1493;&#1509; &#1502;&#1492;&#1512;&#1499;&#1489;&#1514; &#1500;&#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1488;&#1497;&#1503; &#1506;&#1493;&#1491; &#1512;&#1499;&#1489;&#1493;&#1514; &#1493;&#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1513;&#1500;&#1502;&#1492; &#1500;&#1513;&#1512;&#1493;&#1507; &#1506;&#1491; &#1513;&#1492;&#1512;&#1499;&#1489;&#1514; &#1514;&#1490;&#1497;&#1506;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 422.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image6.jpg" style="width: 624.00px; height: 422.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1495;&#1494;&#1512;&#1492; &#1513;&#1504;&#1497;&#1497;&#1501; &#1502;&#1514;&#1493;&#1498; 3 &#1492;&#1494;&#1488;&#1496;&#1493;&#1496;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1502;&#1497;&#1491;, &#1488;&#1493;&#1500;&#1501; &#1492;&#1513;&#1500;&#1497;&#1513;&#1497; (&#1492;&#1489;&#1499;&#1493;&#1512;) &#1500;&#1488; &#1492;&#1508;&#1505;&#1497;&#1511; &#1500;&#1511;&#1508;&#1509; &#1502;&#1502;&#1493;&#1513;&#1489; &#1500;&#1502;&#1493;&#1513;&#1489; &#1502;&#1512;&#1493;&#1489; &#1492;&#1514;&#1500;&#1492;&#1489;&#1493;&#1514;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1489;16:30 &#1493;&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;- &#1492;&#1510;&#1493;&#1510;&#1497;&#1511; &#1492;&#1505;&#1493;&#1512;&#1512; &#1492;&#1513;&#1500;&#1497;&#1501; &#1488;&#1514; &#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1492;&#1513;&#1497;&#1504;&#1492; &#1513;&#1500;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1493;&#1497;&#1500;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1514;&#1514; &#1500;&#1489;&#1504;&#1497;&#1501; &#1513;&#1511;&#1496; &#1499;&#1491;&#1497; &#1500;&#1492;&#1499;&#1497;&#1503; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; &#1496;&#1506;&#1497;&#1502;&#1492; &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1506;&#1501; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1495;&#1511;&#1493;&#1512; &#1488;&#1514; &#1492;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1504;&#1493;&#1512;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1502;&#1496;&#1506; &#1492;&#1514;&#1508;&#1493;&#1495;&#1497;&#1501; &#1513;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1488;&#1502;&#1512; &#1513;&#1508;&#1514;&#1493;&#1495; &#1488;&#1493;&#1500;&#1501; &#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1505;&#1490;&#1493;&#1512;, &#1488;&#1494; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1493;&#1512;&#1488;&#1497;&#1504;&#1493; &#1506;&#1512;&#1502;&#1493;&#1504;&#1497;&#1501; &#1489;&#1513;&#1508;&#1506;, &#1506;&#1500;&#1497; &#1513;&#1500;&#1499;&#1514; (&#1513;&#1499;&#1489;&#1512; &#1492;&#1514;&#1495;&#1497;&#1500;&#1492; &#1489;&#1488;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;), &#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506;- &#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1493;&#1492;&#1492;&#1512;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1492;&#1488;&#1493;&#1497;&#1512; &#1506;&#1491;&#1497;&#1497;&#1503; &#1492;&#1489;&#1497;&#1500; &#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1492; &#1502;&#1511;&#1505;&#1497;&#1501;. &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1504;&#1511;&#1493;&#1491;&#1514; &#1514;&#1510;&#1508;&#1497;&#1514; &#1497;&#1508;&#1497;&#1508;&#1497;&#1492;- &#1492;&#1504;&#1492; &#1514;&#1502;&#1493;&#1504;&#1492;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 332.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image38.jpg" style="width: 624.00px; height: 332.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 405.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image16.jpg" style="width: 624.00px; height: 405.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1495;&#1494;&#1493;&#1512; &#1489;&#1494;&#1502;&#1503; &#1513;&#1489;&#1514; &#1491;&#1493;&#1491;&#1514;&#1497; &#1512;&#1510;&#1492; &#1506;&#1501; &#1492;&#1511;&#1496;&#1503; &#1493;&#1492;&#1490;&#1491;&#1493;&#1500; &#1513;&#1500;&#1497; &#1512;&#1509; &#1488;&#1495;&#1512;&#1497;&#1492;&#1501; &#1508;&#1514;&#1488;&#1493;&#1501; &#1492;&#1497;&#1488; &#1510;&#1493;&#1506;&#1511;&#1514; &#1506;&#1510;&#1493;&#1512;!!!! &#1492;&#1497;&#1500;&#1491; &#1492;&#1502;&#1505;&#1499;&#1503; &#1504;&#1489;&#1492;&#1500; &#1502;&#1502;&#1513; &#1488;&#1489;&#1500; &#1506;&#1510;&#1512;, &#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1504;&#1495;&#1513; &#1489;&#1491;&#1497;&#1493;&#1511; &#1495;&#1510;&#1492; &#1488;&#1514; &#1491;&#1512;&#1499;&#1493;. &#1500;&#1508;&#1495;&#1493;&#1514; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1511;&#1497;&#1489;&#1500;&#1493; &#1513;&#1497;&#1506;&#1493;&#1512; &#1506;&#1500; &#1504;&#1495;&#1513;&#1497;&#1501; &#1493;&#1502;&#1492; &#1506;&#1493;&#1513;&#1497;&#1501; &#1499;&#1513;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1495;&#1491;, &#1506;&#1491; &#1492;&#1497;&#1493;&#1501; &#1492;&#1501; &#1494;&#1493;&#1499;&#1512;&#1497;&#1501; &#1513;&#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1491;&#1493;&#1501; &#1493;&#1500;&#1488; &#1494;&#1494;&#1497;&#1501; &#1493;&#1511;&#1493;&#1512;&#1488;&#1497;&#1501; &#1500;&#1488;&#1489;&#1488;&#1502;&#1488;&hellip;</span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1512;&#1490;&#1497;&#1500; &#1511;&#1497;&#1504;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1489;&#1506;&#1500; &#1492;&#1488;&#1513; &#1488;&#1497;&#1499;&#1493;&#1514;&#1497; &#1502;&#1488;&#1514; &#1492;&#1489;&#1504;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1492;&#1490;&#1497;&#1506; &#1500;&#1511;&#1497;&#1510;&#1493;. </span></p><p class="c2" dir="rtl"><span class="c0">&#1494;&#1493;&#1499;&#1512;&#1497;&#1501; &#1513;&#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1500;&#1508;&#1511;&#1491;&#1492; &#1493;&#1500;&#1499;&#1503; &#1489;&#1499;&#1500;&#1500; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1494;&#1492;? &#1488;&#1494; &#1489;&#1494;&#1502;&#1503; &#1513;&#1497;&#1496;&#1493;&#1496; &#1489;-airbnb &#1493;&#1495;&#1497;&#1508;&#1493;&#1513; &#1493;&#1497;&#1500;&#1493;&#1514; &#1489;&#1500;&#1508;&#1511;&#1491;&#1492; &#1500;&#1502;&#1495;&#1512;&#1514;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1514;&#1495;&#1494;&#1497;&#1514; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1493;&#1495;&#1513;&#1499;&#1493; &#1506;&#1497;&#1504;&#1497;&#1504;&#1493;! &#1490;&#1513;&#1501;, &#1500;&#1488; &#1497;&#1493;&#1501; &#1500;&#1488; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1499;&#1499;&#1499;&#1500;&#1500;&#1500; &#1492;&#1513;&#1489;&#1493;&#1506; &#1492;&#1511;&#1512;&#1493;&#1489; &#1490;&#1513;&#1501; &#1489;&#1500;&#1508;&#1511;&#1491;&#1492;! &#1502;&#1497;&#1491; &#1492;&#1489;&#1504;&#1493; &#1513;&#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1496;&#1506;&#1501; &#1489;&#1500;&#1504;&#1505;&#1493;&#1506; &#1506;&#1491; &#1500;&#1513;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1511;&#1506; &#1506;&#1501; 3 &#1496;&#1512;&#1493;&#1512;&#1497;&#1505;&#1496;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1491;&#1497;&#1512;&#1492; (&#1492;&#1497;&#1508;&#1492;) &#1488;&#1489;&#1500; &#1489;&#1490;&#1513;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1496;&#1493;&#1489;, &#1505;&#1511;&#1497;&#1512;&#1492; &#1502;&#1492;&#1497;&#1512;&#1492; &#1513;&#1500; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1502;&#1512;&#1488;&#1492; &#1506;&#1500; &#1513;&#1502;&#1513; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497;, &#1504;&#1508;&#1508;&#1500;&#1497;&#1493; &#1493;&#1511;&#1500;&#1502;&#1496;&#1492;. &#1511;&#1500;&#1502;&#1496;&#1492; &#1504;&#1513;&#1502;&#1506; &#1502;&#1491;&#1492;&#1497;&#1501;, &#1489;&#1491;&#1497;&#1493;&#1511; &#1511;&#1512;&#1488;&#1514;&#1497; &#1506;&#1500; &#1495;&#1489;&#1500; &#1502;&#1488;&#1504;&#1497; &#1493;&#1502;&#1502;&#1513; &#1492;&#1514;&#1500;&#1492;&#1489;&#1514;&#1497;, &#1488;&#1489;&#1500; &#1494;&#1492; &#1491;&#1497; &#1512;&#1495;&#1493;&#1511; &#1502;&#1488;&#1497;&#1508;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1506;&#1514; &#1493;&#1502;&#1513;&#1501; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492; &#1490;&#1501; &#1500;&#1488; &#1497;&#1492;&#1497;&#1492; &#1511;&#1512;&#1493;&#1489; (&#1493;&#1500;&#1488; &#1489;&#1488; &#1500;&#1504;&#1493; &#1500;&#1489;&#1500;&#1493;&#1514; &#1488;&#1514; &#1492;&#1489;&#1512;&#1497;&#1495;&#1492; &#1513;&#1500;&#1504;&#1493; &#1505;&#1508;&#1493;&#1504;&#1497;&#1501; &#1489;&#1512;&#1499;&#1489;), &#1502;&#1492; &#1513;&#1514;&#1512;&#1501; &#1492;&#1495;&#1500;&#1496;&#1492; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1511;&#1500;&#1502;&#1496;&#1492; &#1494;&#1492; &#1513;&#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1491;&#1497;&#1512;&#1492; &#1513;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1492;&#1512;&#1499;&#1489; &#1513;&#1500;&#1504;&#1493; &#1489;&#1495;&#1489;&#1500; &#1502;&#1488;&#1504;&#1497; (&#1488;&#1493;&#1500;&#1497; &#1500;&#1496;&#1497;&#1493;&#1500; &#1502;&#1514;&#1490;&#1500;&#1490;&#1500; &#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1514;&#1488;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1513;&#1500;&#1489; &#1496;&#1497;&#1493;&#1500;&#1497; &#1492;&#1499;&#1493;&#1499;&#1489;), &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1513;&#1493;&#1489; &#1500;&#1505;&#1489;&#1497;&#1489;&#1514; &#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497; &#1493;&#1500;&#1495;&#1508;&#1513; &#1513;&#1500;&#1493; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1500;&#1497;&#1504;&#1492; &#1504;&#1495;&#1502;&#1491;&#1497;&#1501;. &#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1500;&#1511; &#1488;&#1514; 8 &#1492;&#1497;&#1502;&#1497;&#1501; &#1513;&#1504;&#1493;&#1514;&#1512;&#1493; &#1500;&#1504;&#1493; - 4 &#1497;&#1502;&#1497;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1491;&#1492; &#1489;&#1493;&#1497;&#1500;&#1492; Loy Loy &#1513;&#1504;&#1512;&#1488;&#1514;&#1492; &#1500;&#1504;&#1493; &#1505;&#1489;&#1497;&#1512;&#1492;- &#1508;&#1513;&#1493;&#1496;&#1492;, &#1500;&#1488; &#1497;&#1511;&#1512;&#1492; &#1493;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1492;&#1512;&#1499;&#1489; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1506;&#1493;&#1491; 4 &#1497;&#1502;&#1497;&#1501; &#1489;&#1488;&#1494;&#1493;&#1512; &#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497; &#1513;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; &#1493;&#1497;&#1500;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1506;&#1500; &#1495;&#1493;&#1507; &#1492;&#1497;&#1501;- &#1506;&#1500; &#1499;&#1498; &#1489;&#1492;&#1502;&#1513;&#1498;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 701.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image50.jpg" style="width: 624.00px; height: 701.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">7.10- &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1489;&#1492;&#1512;&#1497; &#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494;</span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1488; &#1514;&#1499;&#1504;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1500;&#1492;&#1497;&#1493;&#1501; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1504;&#1496;&#1497;&#1497;&#1500; &#1492;&#1497;&#1493;&#1501; &#1489;&#1502;&#1506;&#1512;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1511;&#1505;&#1496;&#1512;&#1497;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1497;&#1491; &#1511;&#1500;&#1488;&#1489;&#1512;&#1497;&#1496;&#1492;. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488; &#1488;&#1512;&#1493;&#1499;&#1492; &#1500;&#1499;&#1488;&#1493;&#1512;&#1492;, &#1512;&#1511; &#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1488;&#1489;&#1500; &#1489;&#1499;&#1489;&#1497;&#1513; &#1492;&#1512;&#1512;&#1497; &#1493;&#1502;&#1508;&#1493;&#1514;&#1500;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1499;&#1499;&#1492; &#1504;&#1493;&#1499;&#1500; &#1500;&#1514;&#1493;&#1512; &#1502;&#1506;&#1496; &#1488;&#1514; &#1492;&#1512;&#1497; &#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1509; &#1500;&#1504;&#1493; &#1490;&#1501; &#1506;&#1500; &#1506;&#1510;&#1497;&#1512;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1513;&#1500;&#1504;&#1493;- &nbsp;Plataniotissa &#1513;&#1501; &#1497;&#1513; &#1506;&#1509; &#1513;&#1510;&#1493;&#1502;&#1495; &#1489;&#1499;&#1504;&#1505;&#1497;&#1492; &#1506;&#1510;&#1502;&#1492; &#1493;&#1499;&#1503; &#1513;&#1493;&#1511; &#1488;&#1497;&#1499;&#1512;&#1497;&#1501; &#1502;&#1512;&#1513;&#1497;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1505;&#1493;&#1507; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1497;&#1513;&#1512; &#1500;&#1502;&#1506;&#1512;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1493;&#1500;&#1488; &#1500;&#1492;&#1514;&#1506;&#1499;&#1489; &#1513;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498; &#1489;&#1513;&#1506;&#1492; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514;, &#1492;&#1513;&#1502;&#1513; &#1489;&#1491;&#1497;&#1493;&#1511; &#1494;&#1512;&#1495;&#1492; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1504;&#1493;&#1507; &#1502;&#1492;&#1508;&#1504;&#1496; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492;, &#1489;&#1499;&#1500; &#1506;&#1497;&#1511;&#1493;&#1500; &#1513;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1495;&#1497;&#1499;&#1492; &#1500;&#1504;&#1493; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1511;&#1493;&#1491;&#1501;, &#1499;&#1508;&#1512;&#1497;&#1501; &#1511;&#1496;&#1504;&#1496;&#1504;&#1497;&#1501; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1499;&#1502;&#1493; &#1504;&#1511;&#1493;&#1491;&#1493;&#1514; &#1489;&#1488;&#1493;&#1508;&#1511; &#1489;&#1497;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1504;&#1497;&#1513;&#1488;&#1497;&#1501;. &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1488;&#1493;&#1491; &#1502;&#1508;&#1493;&#1514;&#1500; &#1493;&#1510;&#1512; &#1493;&#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1493; &#1489;&#1502;&#1494;&#1490; &#1488;&#1493;&#1497;&#1512; &#1505;&#1493;&#1506;&#1512; &#1488;&#1493; &#1489;&#1495;&#1493;&#1512;&#1507;. &#1492;&#1508;&#1506;&#1501; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1500;&#1488;&#1489;&#1512;&#1497;&#1496;&#1492; &#1502;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1488;&#1514; &#1492;&#1488;&#1504;&#1491;&#1512;&#1496;&#1492; &#1500;&#1504;&#1512;&#1510;&#1495;&#1497;&#1501; &#1489;&#1502;&#1500;&#1495;&#1502;&#1514; &#1492;&#1506;&#1493;&#1500;&#1501; &#1492;&#1513;&#1504;&#1497;&#1492; &#1493;&#1499;&#1503; &#1495;&#1500;&#1508;&#1504;&#1493; &#1506;&#1500; &#1508;&#1504;&#1497; &#1488;&#1514;&#1512; &#1492;&#1505;&#1511;&#1497; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1502;&#1513;&#1501; &#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;&#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514; &#1493;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1506;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1502;&#1492;&#1491;&#1512;&#1498;:</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image97.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image44.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 409.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image85.jpg" style="width: 624.00px; height: 409.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1502;&#1506;&#1512;&#1492; &#1502;&#1493;&#1508;&#1514;&#1492; &#1489;-1964 &#1493;&#1504;&#1508;&#1514;&#1495;&#1492; &#1500;&#1511;&#1492;&#1500; &#1489;-1980, &#1489;&#1502;&#1506;&#1512;&#1492; &#1497;&#1513; &nbsp;&#1499;-13 &#1488;&#1490;&#1502;&#1497;&#1501; &#1493;&#1502;&#1506;&#1500;&#1497;&#1492;&#1501; &#1504;&#1496;&#1497;&#1508;&#1497;&#1501;, &#1488;&#1493;&#1512;&#1499;&#1492; &#1513;&#1500; &#1492;&#1502;&#1506;&#1512;&#1492; &#1499;-2 &#1511;&quot;&#1502;. &#1492;&#1508;&#1513;&#1512;&#1514; &#1492;&#1513;&#1500;&#1490;&#1497;&#1501; &#1502;&#1488;&#1497;&#1494;&#1493;&#1512; &#1511;&#1500;&#1489;&#1512;&#1497;&#1496;&#1492; &#1497;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1508;&#1500;&#1497; &#1502;&#1497;&#1501; &#1502;&#1512;&#1492;&#1497;&#1489;&#1497;&#1501; &#1492;&#1494;&#1493;&#1512;&#1502;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1506;&#1512;&#1492;, &#1499;&#1498; &#1502;&#1514;&#1495;&#1500;&#1508;&#1497;&#1501; &#1500;&#1492;&#1501; &#1492;&#1502;&#1497;&#1501; &#1489;&#1488;&#1490;&#1502;&#1497;&#1501; &#1489;&#1514;&#1493;&#1498; &#1492;&#1502;&#1506;&#1512;&#1492; &#1502;&#1491;&#1497; &#1513;&#1504;&#1492; &#1493;&#1513;&#1493;&#1502;&#1512;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;&#1501; &#1512;&#1506;&#1504;&#1504;&#1497;&#1501; &#1493;&#1494;&#1499;&#1497;&#1501;. &#1492;&#1502;&#1506;&#1512;&#1492; &#1508;&#1493;&#1506;&#1500;&#1514; &#1499;&#1500; &#1497;&#1493;&#1501; &#1502;9:00 &#1506;&#1491; 16:30 &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 9 &#1497;&#1493;&#1512;&#1493; &#1500;&#1502;&#1489;&#1493;&#1490;&#1512; (&#1506;&#1500; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1488; &#1513;&#1497;&#1500;&#1502;&#1504;&#1493;). </span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1506;&#1497;&#1491;&#1503; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1497;&#1513; &#1510;&#1493;&#1512;&#1498; &#1500;&#1513;&#1497;&#1501; &#1502;&#1505;&#1497;&#1499;&#1492; &#1493;&#1499;&#1508;&#1508;&#1493;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1499;&#1500; &#1492;&#1513;&#1492;&#1493;&#1514; &#1489;&#1502;&#1506;&#1512;&#1492; &#1493;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493; &#1489;&#1490;&#39;&#1511;&#1496; &#1499;&#1497; &#1489;&#1508;&#1504;&#1497;&#1501; &#1491;&#1497; &#1511;&#1512;&#1497;&#1512;&hellip; &#1488;&#1505;&#1493;&#1512; &#1500;&#1510;&#1500;&#1501; &#1489;&#1499;&#1500;&#1500; &#1489;&#1502;&#1506;&#1512;&#1492; &#1490;&#1501; &#1500;&#1500;&#1488; &#1508;&#1500;&#1488;&#1513;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1502;&#1506;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1497;&#1508;&#1497;&#1508;&#1497;&#1492;, &#1514;&#1511;&#1512;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1506;&#1501; &#1506;&#1496;&#1500;&#1508;&#1497;&#1501; &#1502;&#1511;&#1504;&#1504;&#1497;&#1501; &#1500;&#1502;&#1506;&#1500;&#1492;, &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1514;&#1493;&#1498; &#1502;&#1505;&#1491;&#1512;&#1493;&#1503; &#1510;&#1512; &#1493;&#1502;&#1502;&#1513; &#1504;&#1493;&#1490;&#1506;&#1497;&#1501; &#1489;&#1511;&#1497;&#1512;&#1493;&#1514; &#1492;&#1502;&#1506;&#1512;&#1492;, &#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1502;&#1512;&#1489;&#1497;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1491;&#1497; &#1497;&#1489;&#1513;&#1497;&#1501; &#1493;&#1488;&#1514; &#1514;&#1493;&#1508;&#1506;&#1514; &#1492;&#1502;&#1508;&#1500;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1512;&#1493;&#1488;&#1497;&#1501; &#1499;&#1500;&#1500;, &#1488;&#1493;&#1500;&#1497; &#1489;&#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1511;&#1497;&#1509; &#1499;&#1513;&#1497;&#1513; &#1492;&#1508;&#1512;&#1513;&#1514; &#1513;&#1500;&#1490;&#1497;&#1501; &#1492;&#1497;&#1488; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492;. &#1505;&#1497;&#1499;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512; &#1489;&#1502;&#1506;&#1512;&#1492; &#1489;&#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1506;&#1492;.</span></p><p class="c2" dir="rtl"><span>&#1502;&#1513;&#1501; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1489;&#1506;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1500;&#1497;&#1509; &#1500;&#1504;&#1493;- Plan&#275;tero (&#1492;&#1504;&#1492; &#1511;&#1497;&#1513;&#1493;&#1512; &#1500;&#1490;&#1493;&#1490;&#1500; &#1502;&#1508;&#1493;&#1514;:</span><span><a class="c9" href="https://www.google.com/url?q=https://www.google.com/maps/place/Plan%25C4%2593tero/@37.9342246&amp;sa=D&amp;source=editors&amp;ust=1655581704882191&amp;usg=AOvVaw3uals4blU_I4NAIq250OVi">&nbsp;</a></span><span class="c5"><a class="c9" href="https://www.google.com/url?q=https://www.google.com/maps/place/Plan%25C4%2593tero/@37.9342246&amp;sa=D&amp;source=editors&amp;ust=1655581704882622&amp;usg=AOvVaw0sJtOvNhw4wX4JNC320DV1">https://www.google.com/maps/place/Plan%C4%93tero/@37.9342246</a></span><span class="c5"><a class="c9" href="https://www.google.com/url?q=https://www.google.com/maps/place/Plan%25C4%2593tero/@37.9342246,22.1590419,17z/data%3D!3m1!4b1!4m5!3m4!1s0x135fdc6b5739d90b:0xc9547cd9a710e9a5!8m2!3d37.9342246!4d22.1612306&amp;sa=D&amp;source=editors&amp;ust=1655581704883128&amp;usg=AOvVaw3ALktj-e5KQDKcBGfiBUce">,22.1590419,17z/data=!3m1!4b1!4m5!3m4!1s0x135fdc6b5739d90b:0xc9547cd9a710e9a5!8m2!3d37.9342246!4d22.1612306</a></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1502;&#1506;&#1512;&#1492;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1493;&#1493;&#1492; &#1511;&#1496;&#1504;&#1492; &#1506;&#1501; &#1496;&#1493;&#1493;&#1505;&#1497;&#1501;, &#1489;&#1512;&#1489;&#1493;&#1512;&#1497;&#1501; &#1489;&#1512;&#1497;&#1499;&#1493;&#1514; &#1491;&#1490;&#1497;&#1501; &#1493;&#1513;&#1508;&#1506; &#1508;&#1512;&#1495;&#1497;&#1501; &#1493;&#1491;&#1513;&#1488; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1497;&#1499;&#1500;&#1493; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1489;&#1499;&#1497;&#1507;, &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1506;&#1493;&#1489;&#1512; &#1504;&#1495;&#1500; &#1497;&#1508;&#1497;&#1508;&#1492;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1500;&#1488; &#1512;&#1506; &#1489;&#1499;&#1500;&#1500; &#1502;&#1511;&#1493;&#1502;&#1497; &#1493;&#1496;&#1506;&#1497;&#1501;, &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1489;&#1506;&#1493;&#1504;&#1514; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492; &#1492;&#1497;&#1497;&#1504;&#1493; &#1492;&#1497;&#1495;&#1497;&#1491;&#1497;&#1501; &#1513;&#1505;&#1506;&#1491;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501;, &#1494;&#1492; &#1500;&#1488; &#1492;&#1508;&#1512;&#1497;&#1506; &#1500;&#1504;&#1493; &#1500;&#1492;&#1506;&#1489;&#1497;&#1512; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1489;&#1499;&#1497;&#1507; &#1513;&#1501; &#1493;&#1500;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1493;&#1492;&#1488;&#1493;&#1499;&#1500;. &#1499;&#1513;&#1513;&#1489;&#1506;&#1504;&#1493; &#1492;&#1500;&#1499;&#1504;&#1493; &#1511;&#1510;&#1514; &#1500;&#1504;&#1495;&#1500; &#1492;&#1505;&#1502;&#1493;&#1498;, &#1500;&#1514;&#1514; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1506;&#1493;&#1491; &#1488;&#1504;&#1512;&#1490;&#1497;&#1492; &#1489;&#1494;&#1512;&#1497;&#1511;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501; &#1500;&#1504;&#1495;&#1500; &#1493;&#1502;&#1513;&#1495;&#1511; &#1506;&#1501; &#1502;&#1511;&#1500;&#1493;&#1514;- &#1492;&#1501; &#1489;&#1496;&#1493;&#1495; &#1504;&#1492;&#1504;&#1493; &#1502;&#1492;&#1495;&#1500;&#1511; &#1492;&#1494;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1492;&#1502;&#1506;&#1512;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 432.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image30.jpg" style="width: 624.00px; height: 432.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 444.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image104.jpg" style="width: 624.00px; height: 444.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 650.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image98.jpg" style="width: 624.00px; height: 650.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 569.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image91.jpg" style="width: 624.00px; height: 569.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image80.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1495;&#1494;&#1493;&#1512; &#1489;&#1491;&#1512;&#1498; &#1488;&#1495;&#1512;&#1514; &#1493;&#1500;&#1488; &#1494;&#1488;&#1514; &#1513;&#1489;&#1488;&#1504;&#1493;- &#1491;&#1512;&#1498; &#1511;&#1500;&#1488;&#1489;&#1512;&#1497;&#1496;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1491;&#1497;&#1488;&#1511;&#1493;&#1508;&#1496;&#1493; &#1493;&#1492;&#1495;&#1493;&#1507;, &#1489;&#1491;&#1512;&#1498; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1502;&#1504;&#1494;&#1512; &#1492;-Great cave monastery &#1488;&#1489;&#1500; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1489;&#1513;&#1504;&quot;&#1510; &#1506;&#1502;&#1493;&#1511; &#1500;&#1488; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1497;&#1514;&#1492; &#1497;&#1508;&#1492; &#1502;&#1488;&#1493;&#1491;, &#1492;&#1512;&#1497;&#1501; &#1504;&#1497;&#1513;&#1488;&#1497;&#1501; &#1493;&#1492;&#1497;&#1501; &#1492;&#1502;&#1489;&#1510;&#1489;&#1509; &#1489;&#1492;&#1502;&#1513;&#1498;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1489;&#1495;&#1502;&#1513; &#1489;&#1506;&#1512;&#1489;, &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1504;&#1508;&#1500;&#1488; &#1513;&#1500;&#1497;&#1493;&#1493;&#1492; &#1488;&#1493;&#1514;&#1504;&#1493; &#1502;&#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1514;&#1511;&#1500;&#1511;&#1500; &#1502;&#1488;&#1493;&#1491; &#1493;&#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1512;&#1493;&#1495;&#1493;&#1514; &#1495;&#1494;&#1511;&#1493;&#1514; &#1493;&#1496;&#1508;&#1496;&#1493;&#1507; &#1499;&#1499;&#1492; &#1513;&#1488;&#1514; &#1492;&#1502;&#1513;&#1498; &#1492;&#1506;&#1512;&#1489; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1491;&#1497;&#1512;&#1492; &#1492;&#1506;&#1504;&#1511;&#1497;&#1514; &#1513;&#1500;&#1504;&#1493;, &#1502;&#1495;&#1512; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1502;&#1494;&#1512;&#1495; &#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1505;&#1497;&#1499;&#1493;&#1501; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1512;&#1499;&#1489;, &#1488;&#1502;&#1504;&#1501; &#1492;&#1504;&#1505;&#1497;&#1506;&#1493;&#1514; &#1500;&#1488; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514; &#1488;&#1489;&#1500; &#1502;&#1488;&#1493;&#1491; &#1502;&#1514;&#1497;&#1513;&#1493;&#1514;, &#1493;&#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1488;&#1493;&#1500;&#1497; &#1506;&#1491;&#1497;&#1507; &#1492;&#1497;&#1492; &#1500;&#1493;&#1493;&#1514;&#1512; &#1506;&#1500; &#1502;&#1506;&#1512;&#1514; &#1492;&#1488;&#1490;&#1502;&#1497;&#1501; &#1493;&#1508;&#1513;&#1493;&#1496; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1500;&#1502;&#1510;&#1493;&#1488; &#1488;&#1497;&#1494;&#1492; &#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1495;&#1502;&#1491; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 696.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image62.jpg" style="width: 624.00px; height: 696.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2 c11" dir="rtl"><span class="c0"></span></p><p class="c2" dir="rtl"><span class="c3">8.10- &#1506;&#1497;&#1497;&#1512;&#1514; &#1505;&#1497;&#1512;&#1493;&#1514;</span></p><p class="c2" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1500;&#1489;&#1493;&#1511;&#1512; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497; &#1502;&#1488;&#1493;&#1491;, &#1490;&#1513;&#1501; &#1502;&#1496;&#1508;&#1496;&#1507;, &#1488;&#1489;&#1500; &#1492;&#1504;&#1493;&#1507; &#1502;&#1492;&#1495;&#1500;&#1493;&#1503; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;! &#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1499;&#1505;&#1497;&#1501; &#1488;&#1514; &#1512;&#1499;&#1505;&#1497; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1492;&#1497;&#1501; &#1492;&#1502;&#1489;&#1510;&#1489;&#1509;, &#1505;&#1493;&#1507; &#1505;&#1493;&#1507; &#1504;&#1490;&#1502;&#1512; &#1492;&#1488;&#1493;&#1489;&#1498; &#1513;&#1492;&#1497;&#1492; &#1489;&#1497;&#1502;&#1497;&#1501; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1508;&#1492; &#1493;&#1506;&#1499;&#1513;&#1497;&#1493; &#1489;&#1488;&#1502;&#1514; &#1488;&#1508;&#1513;&#1512; &#1500;&#1492;&#1506;&#1512;&#1497;&#1498; &#1488;&#1514; &#1492;&#1504;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492;. &#1489;&#1506;&#1493;&#1491; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1492;&#1504;&#1492; &#1510;&#1510;&#1492; &#1500;&#1492; &#1511;&#1513;&#1514; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;. </span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 654.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image45.jpg" style="width: 624.00px; height: 654.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1511;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1494;&#1502;&#1503; &#1493;&#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1489;&#1504;&#1493;&#1495;&#1493;&#1514;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1497;&#1512;&#1491;&#1493; &#1500;&#1511;&#1493;&#1502;&#1514; &#1492;&#1502;&#1512;&#1514;&#1507; &#1500;&#1513;&#1495;&#1511; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1506;&#1502;&#1505;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1514;&#1508;&#1493;&#1495;&#1497;&#1501; &#1492;&#1496;&#1506;&#1497;&#1502;&#1497;&#1501; &#1513;&#1500;&#1488; &#1492;&#1510;&#1500;&#1495;&#1504;&#1493; &#1500;&#1505;&#1497;&#1497;&#1501; &#1506;&#1491; &#1499;&#1492; &#1500;&#1512;&#1499;&#1489;. &#1506;&#1493;&#1491; &#1492;&#1510;&#1510;&#1492; &#1489;&#1514;&#1495;&#1494;&#1497;&#1514; &#1502;&#1512;&#1488;&#1492; &#1500;&#1504;&#1493; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1504;&#1499;&#1493;&#1503; &#1500;&#1495;&#1494;&#1493;&#1512; &#1500;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1499;&#1497; &#1489;&#1499;&#1500; &#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; (&#1489;&#1491;&#1490;&#1513; &#1506;&#1500; &#1500;&#1508;&#1511;&#1491;&#1492;) &#1510;&#1508;&#1493;&#1497; &#1490;&#1513;&#1501; &#1489;&#1497;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 340.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image94.jpg" style="width: 624.00px; height: 340.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1506;&#1500;&#1497;&#1504;&#1493; &#1506;&#1500; &#1492;&#1499;&#1489;&#1497;&#1513; &#1492;&#1502;&#1492;&#1497;&#1512; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1502;&#1494;&#1512;&#1495; (&#1488;&#1490;&#1512;&#1492;) &#1493;&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492;. &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1506;&#1510;&#1493;&#1512; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1500;&#1497;&#1491; &#1488;&#1495;&#1491; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1488;&#1489;&#1500; &#1499;&#1513;&#1506;&#1510;&#1512;&#1504;&#1493; &#1492;&#1499;&#1500; &#1502;&#1505;&#1489;&#1497;&#1489; &#1492;&#1497;&#1492; &#1491;&#1497; &#1504;&#1496;&#1493;&#1513; &#1488;&#1494; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1511;&#1510;&#1514; &#1492;&#1500;&#1488;&#1492; &#1493;&#1492;&#1504;&#1492; &#1492;&#1496;&#1512;&#1493;&#1512; &#1504;&#1512;&#1491;&#1502;&#1493;, &#1500;&#1499;&#1503; &#1499;&#1489;&#1512; &#1504;&#1505;&#1506;&#1504;&#1493; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1511;&#1497;&#1500;&#1491;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1494;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1492;&#1497;&#1492; &#1489;-4 &#1497;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1506;&#1501; &#1492;&#1514;&#1511;&#1512;&#1489;&#1493;&#1514;&#1497;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1493;&#1489;&#1512; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1488;&#1504;&#1493; &#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1499;&#1504;&#1505;&#1497;&#1492; &#1500;&#1489;&#1504;&#1492; &#1506;&#1501; &#1490;&#1490; &#1514;&#1499;&#1500;&#1514; &#1488;&#1513;&#1512; &#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1511;&#1497;&#1500;&#1491;&#1492;- &#1492;&#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1514;&#1499;&#1500;&#1514; &#1502;&#1513;&#1490;&#1506; &#1493;&#1489;&#1502;&#1508;&#1512;&#1509; &#1488;&#1497;&#1503; &#1505;&#1493;&#1507; &#1505;&#1497;&#1512;&#1493;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1511;&#1496;&#1504;&#1493;&#1514;. &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1491;&#1492; &#1502;&#1508;&#1493;&#1512;&#1505;&#1502;&#1514; &#1489;&#1506;&#1493;&#1504;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1494;&#1499;&#1493;&#1514; &#1502;&#1488;&#1499;&#1500;&#1497; &#1492;&#1497;&#1501; &#1513;&#1500;&#1492; &#1493;&#1499;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1492;&#1493;&#1493;&#1492; &#1502;&#1513;&#1499;&#1503; &#1500;&#1502;&#1505;&#1508;&#1504;&#1493;&#1514; &#1493;&#1492;&#1488;&#1504;&#1490;&#1512;&#1497;&#1501; &#1513;&#1500; &#1514;&#1497;&#1511;&#1493;&#1504;&#1497; &#1505;&#1497;&#1512;&#1493;&#1514;. </span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 270.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image68.jpg" style="width: 624.00px; height: 270.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1513;&#1506;&#1492; 14:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1491;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; &#1500;-4 &#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501;- &#1493;&#1497;&#1500;&#1492; LOY LOY, &#1493;&#1497;&#1500;&#1492; &#1508;&#1513;&#1493;&#1496;&#1492; &#1493;&#1497;&#1508;&#1492; &#1506;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1502;&#1505;&#1508;&#1512; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1500;&#1497;&#1500;&#1491;&#1497;&#1501;, &#1502;&#1495;&#1497;&#1512; &#1505;&#1489;&#1497;&#1512; &#1493;&#1490;&#1501; &#1492;&#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1489;&#1489;&#1493;&#1511;&#1497;&#1504;&#1490; &#1502;&#1492;&#1500;&#1500;&#1493;&#1514;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1506;&#1500;&#1497; &#1492;&#1491;&#1497;&#1512;&#1492; (&#1494;&#1493;&#1490; &#1504;&#1495;&#1502;&#1491;) &#1490;&#1512; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1502;&#1514;&#1495;&#1501; (&#1500;&#1504;&#1493; &#1494;&#1492; &#1511;&#1510;&#1514; &#1492;&#1508;&#1512;&#1497;&#1506;, &#1499;&#1497; &#1492;&#1512;&#1490;&#1497;&#1513; &#1513;&#1502;&#1497;&#1513;&#1492;&#1493; &#1489;&#1493;&#1495;&#1503; &#1488;&#1493;&#1514;&#1498; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503;). &#1500;&#1493;&#1497;&#1500;&#1492; &#1492;&#1497;&#1493; &#1506;&#1493;&#1491; &#1495;&#1505;&#1512;&#1493;&#1504;&#1493;&#1514; &#1513;&#1500;&#1488; &#1510;&#1493;&#1497;&#1504;&#1493; &#1489;&#1489;&#1497;&#1511;&#1493;&#1512;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1497;&#1501; &#1500;&#1488; &#1512;&#1488;&#1493;&#1497;&#1497;&#1501; &#1500;&#1513;&#1514;&#1497;&#1497;&#1492; &#1489;&#1489;&#1512;&#1494;&#1497;&#1501; (&#1502;&#1500;&#1493;&#1495;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1513;&#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1499;&#1500;&#1497;&#1501; &#1489;&#1502;&#1491;&#1497;&#1495; &#1500;&#1488; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1504;&#1511;&#1497;&#1497;&#1501;), &#1500;&#1499;&#1503; &#1490;&#1501; &#1502;&#1497; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492; &#1506;&#1499;&#1493;&#1512;&#1497;&#1501; &#1513;&#1493;&#1502;&#1504;&#1497;&#1497;&#1501; &#1493;&#1500;&#1488; &#1504;&#1506;&#1497;&#1502;&#1497;&#1501;, &#1493;&#1492;&#1493;&#1497;&#1500;&#1492; &#1506;&#1510;&#1502;&#1492; &#1500;&#1488; &#1492;&#1497;&#1514;&#1492; &#1499;&#1500;&#1499;&#1498; &#1504;&#1511;&#1497;&#1492;, &#1513;&#1508;&#1506; &#1504;&#1502;&#1500;&#1497;&#1501; &#1489;&#1502;&#1496;&#1489;&#1495;, &#1492;&#1512;&#1489;&#1492; &#1488;&#1489;&#1511; &#1489;&#1495;&#1491;&#1512;&#1497;&#1501;, &#1500;&#1488; &#1492;&#1512;&#1502;&#1492; &#1513;&#1492;&#1514;&#1512;&#1490;&#1500;&#1504;&#1493; &#1488;&#1500;&#1497;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image47.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image31.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1488;&#1512;&#1493;&#1499;&#1492;, &#1488;&#1494; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1495;&#1508;&#1513; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1496;&#1493;&#1489;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1492;&#1508;&#1514;&#1506;&#1514;&#1497;&#1504;&#1493; &#1492;&#1512;&#1489;&#1492; &#1504;&#1514;&#1511;&#1500;&#1504;&#1493; &#1489;&#1506;&#1497;&#1497;&#1512;&#1514; &#1512;&#1508;&#1488;&#1497;&#1501;, &#1492;&#1499;&#1500; &#1505;&#1490;&#1493;&#1512; &#1493;&#1513;&#1493;&#1502;&#1501;! &#1500;&#1489;&#1505;&#1493;&#1507; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1511;&#1496;&#1504;&#1492; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1489;&#1492; &#1492;&#1488;&#1493;&#1499;&#1500; &#1492;&#1497;&#1492; &#1502;&#1494;&#1506;&#1494;&#1506; (&#1492;&#1499;&#1500; &#1502;&#1493;&#1511;&#1508;&#1488; &#1493;&#1502;&#1493;&#1508;&#1513;&#1512;) &#1488;&#1489;&#1500; &#1510;&#1512;&#1497;&#1498; &#1500;&#1488;&#1499;&#1493;&#1500; &#1500;&#1488;? &#1488;&#1490;&#1489;, &#1488;&#1514; &#1492;&#1514;&#1502;&#1504;&#1493;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1495;&#1514;&#1493;&#1500;&#1497;&#1501; &#1500;&#1488; &#1512;&#1510;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500;...</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; (&#1497;&#1513; &#1505;&#1504;&#1497;&#1507; LIDL &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1500;&#1513;&#1501;) &#1493;&#1495;&#1494;&#1512;&#1492; &#1500;&#1493;&#1497;&#1500;&#1492;. &#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1506;&#1501; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492; (&#1513;&#1488;&#1490;&#1489; &#1492;&#1497;&#1514;&#1492; &#1502;&#1502;&#1513; &#1502;&#1502;&#1513; &#1506;&#1502;&#1493;&#1511;&#1492; &#1493;&#1502;&#1488;&#1493;&#1491; &#1502;&#1505;&#1493;&#1499;&#1504;&#1514; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;! &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1502;&#1500;&#1497;&#1510;&#1492; &#1506;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1497; &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1493;&#1497;&#1500;&#1493;&#1514; &#1492;&#1511;&#1493;&#1491;&#1502;&#1493;&#1514; &#1506;&#1501; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1492;&#1489;&#1512;&#1497;&#1499;&#1492; &#1492;&#1497;&#1514;&#1492; &#1489;&#1510;&#1491; &#1493;&#1500;&#1488; &#1514;&#1508;&#1505;&#1492; &#1488;&#1514; &#1499;&#1500; &#1492;&#1513;&#1496;&#1495; &#1489;&#1495;&#1493;&#1509;, &#1499;&#1488;&#1503; &#1500;&#1506;&#1493;&#1502;&#1514; &#1494;&#1488;&#1514; &#1492;&#1489;&#1512;&#1497;&#1499;&#1492; &#1502;&#1502;&#1513; &#1489;&#1502;&#1512;&#1499;&#1494; &#1492;&#1495;&#1510;&#1512; &#1493;&#1508;&#1513;&#1493;&#1496; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1499;&#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1489;&#1495;&#1493;&#1509; &#1513;&#1502;&#1504;&#1493; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501; &#1502;&#1510;&#1493;&#1508;&#1497;&#1501; &#1499;&#1497; &#1504;&#1493;&#1512;&#1488; &#1495;&#1513;&#1513;&#1504;&#1493; &#1513;&#1508;&#1513;&#1493;&#1496; &#1497;&#1495;&#1500;&#1497;&#1511;&#1493; &#1493;&#1497;&#1508;&#1500;&#1493; &#1508;&#1504;&#1497;&#1502;&#1492;, &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1502;&#1493;&#1504;&#1492; &#1506;&#1497;&#1504;&#1497;&#1497;&#1501; &#1499;&#1500; &#1492;&#1494;&#1502;&#1503; &#1506;&#1500;&#1497;&#1492;&#1501; &#1499;&#1513;&#1492;&#1501; &#1489;&#1495;&#1493;&#1509;, &#1500;&#1488; &#1504;&#1513;&#1488;&#1512;&#1493; &#1512;&#1490;&#1506; &#1500;&#1489;&#1491;). </span></p><p class="c2" dir="rtl"><span class="c0">&#1497;&#1493;&#1501; &#1488;&#1512;&#1493;&#1498; &#1513;&#1500; &#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1490;&#1497;&#1506; &#1500;&#1511;&#1497;&#1510;&#1493;, &#1502;&#1495;&#1512; &#1513;&#1493;&#1489; &#1504;&#1514;&#1508;&#1504;&#1488;&#1503; &#1500;&#1504;&#1493; &#1489;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 422.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image18.jpg" style="width: 624.00px; height: 422.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 9- &#1497;&#1501; &#1493;&#1506;&#1497;&#1497;&#1512;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501;</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1496;&#1506;&#1497;&#1502;&#1492; &#1506;&#1500; &#1492;&#1493;&#1512;&#1504;&#1491;&#1492; &#1489;&#1495;&#1493;&#1509;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1508;&#1493;&#1514;&#1495;&#1497;&#1501; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1506;&#1500; &#1495;&#1493;&#1507; &#1492;&#1497;&#1501; &#1513;&#1492;&#1493;&#1502;&#1500;&#1509; &#1500;&#1504;&#1493; &#1506;&quot;&#1497; &#1489;&#1506;&#1500;&#1497; &#1492;&#1502;&#1511;&#1493;&#1501;- &#1495; &#1493;&#1509; &#1500;&#1497;&#1508;&#1497;&#1510;&#1492; (Paralia Lepitsa), &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1493;&#1507; &#1495;&#1489;&#1497;&#1489; &#1513;&#1514;&#1497; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1493;&#1497;&#1500;&#1492; &#1489;&#1511;&#1510;&#1492; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1491;&#1492;. &#1492;&#1495;&#1493;&#1507; &#1502;&#1502;&#1513; &#1502;&#1505;&#1493;&#1491;&#1512; &#1506;&#1501; &#1502;&#1497;&#1496;&#1493;&#1514; &#1493;&#1513;&#1502;&#1513;&#1497;&#1493;&#1514; &#1488;&#1498; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1492;&#1493;&#1488; &#1513;&#1493;&#1502;&#1501;, &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507; &#1500;&#1504;&#1493;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1502;&#1511;&#1502;&#1497;&#1501; &#1489;&#1504;&#1511;&#1493;&#1491;&#1492; &#1513;&#1502;&#1513;&#1497;&#1514;, &#1499;&#1497; &#1489;&#1510;&#1500; &#1491;&#1497; &#1511;&#1512;&#1497;&#1512; &#1489;&#1514;&#1513;&#1506; &#1489;&#1489;&#1493;&#1511;&#1512;), &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1512;&#1510;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1488;&#1511;&#1491;&#1495;&#1497; &#1492;&#1502;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501;. &#1492;&#1495;&#1493;&#1507; &#1492;&#1494;&#1492; &#1502;&#1493;&#1502;&#1500;&#1509; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1499;&#1497; &#1492;&#1493;&#1488; &#1502;&#1488;&#1493;&#1491; &#1512;&#1491;&#1493;&#1491; &#1493;&#1492;&#1502;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501;, &#1510;&#1512;&#1497;&#1498; &#1500;&#1500;&#1499;&#1514; &#1491;&#1497; &#1492;&#1512;&#1489;&#1492; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1497;&#1501; &#1506;&#1502;&#1493;&#1511;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 340.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image69.jpg" style="width: 624.00px; height: 340.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 345.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image22.jpg" style="width: 624.00px; height: 345.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1493;&#1499;&#1498; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1500;&#1492;&#1504;&#1488;&#1514;&#1504;&#1493; &#1489;&#1495;&#1493;&#1507;, &#1504;&#1492;&#1504;&#1497;&#1501; &#1500;&#1512;&#1488;&#1493;&#1514; &#1505;&#1512;&#1496;&#1504;&#1497;&#1501; &#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1497;&#1503; &#1492;&#1505;&#1500;&#1506;&#1497;&#1501;, &#1505;&#1497;&#1512;&#1493;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1513;&#1502;&#1490;&#1497;&#1506;&#1493;&#1514; &#1500;&#1514;&#1508;&#1493;&#1505; &#1513;&#1500;&#1500; &#1497;&#1493;&#1502;&#1497;, &#1492;&#1506;&#1497;&#1511;&#1512; &#1499;&#1497;&#1507; &#1500;&#1511;&#1496;&#1504;&#1497;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 517.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image58.jpg" style="width: 624.00px; height: 517.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1504;&#1508;&#1512;&#1513;&#1514; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1491;&#1492; &#1506;&#1501; &#1492;&#1502;&#1497;&#1501; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;&#1497;&#1497;&#1501; &#1513;&#1500;&#1492; &#1493;&#1488;&#1497;&#1503; &#1505;&#1493;&#1507; &#1505;&#1497;&#1512;&#1493;&#1514; &#1492;&#1491;&#1497;&#1497;&#1490;&#1497;&#1501;, &#1502;&#1495;&#1494;&#1492; &#1502;&#1513;&#1490;&#1506;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image28.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1497;&#1501; &#1513;&#1504;&quot;&#1510; &#1489;&#1493;&#1497;&#1500;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1502;&#1489;&#1493;&#1490;&#1512;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1506;&#1505;&#1493;&#1511;&#1497;&#1501; &#1489;&#1511;&#1508;&#1497;&#1510;&#1493;&#1514; &#1500;&#1489;&#1512;&#1497;&#1499;&#1492; &#1492;&#1502;&#1488;&#1493;&#1491; &#1506;&#1502;&#1493;&#1511;&#1492; &#1489;&#1493;&#1497;&#1500;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497;, &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1497; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1489;&#1491;&#1493;&#1511; &#1500;&#1490;&#1489;&#1497; &#1513;&#1497;&#1496; &#1502;&#1495;&#1512; &#1500;&#1488;&#1497; &#1492;&#1497;&#1491;&#1512;&#1492; &#1493;&#1490;&#1501; &#1499;&#1497; &#1513;&#1501; &#1489;&#1496;&#1495; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; &#1513;&#1508;&#1514;&#1493;&#1495;&#1493;&#1514; (&#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1506;&#1497;&#1497;&#1512;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1511;&#1497;&#1500;&#1491;&#1492; &#1492;&#1513;&#1493;&#1502;&#1502;&#1514;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1505;&#1498; &#1492;&#1499;&#1500; 12 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497;, &#1495;&#1493;&#1504;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500;, &#1493;&#1502;&#1497;&#1491; &#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1500;&#1495;&#1504;&#1493;&#1514; &#1500;&#1497;&#1491; &#1500;&#1489;&#1512;&#1512; &#1506;&#1500; &#1492;&#1508;&#1500;&#1490;&#1493;&#1514;, &#1488;&#1494; &#1500;&#1488; &#1495;&#1505;&#1512;, &#1497;&#1513; &#1492;&#1508;&#1500;&#1490;&#1493;&#1514; &#1500;&#1492;&#1497;&#1491;&#1512;&#1492; &#1500;&#1502;&#1495;&#1512; &#1489;-10:00 &#1493;&#1495;&#1494;&#1512;&#1492; &#1489;-15:00 &#1489;&#1505;&#1497;&#1512;&#1492; christos passenger ferry, &#1506;&#1500;&#1493;&#1514; 7.5 &#1497;&#1493;&#1512;&#1493; &#1500;&#1499;&#1512;&#1496;&#1497;&#1505; (&#1499;&#1512;&#1490;&#1497;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1508;&#1514;&#1493;&#1512;&#1497;&#1501;), &#1493;&#1488;&#1508;&#1513;&#1512; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1502;&#1495;&#1512; &#1499;&#1500;&#1493;&#1502;&#1512; &#1489;&#1497;&#1493;&#1501; &#1492;&#1492;&#1508;&#1500;&#1490;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1505;&#1502;&#1493;&#1498; &#1497;&#1513; &#1495;&#1504;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1493;&#1508;&#1510;&#1497;&#1501; &#1500;&#1513;&#1501;, &#1510;&#1512;&#1497;&#1498; &#1502;&#1490;&#1504;&#1496;&#1497;&#1501; &#1500;&#1488;? &#1493;&#1490;&#1501; &#1511;&#1512;&#1493;&#1511;&#1505; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1497;&#1492;&#1497;&#1492; &#1500;&#1492;&#1501; &#1504;&#1493;&#1495; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1489;&#1495;&#1493;&#1508;&#1497;&#1501;. &#1502;&#1510;&#1493;&#1497;&#1491;&#1497;&#1501; &#1489;&#1492;&#1502;&#1500;&#1510;&#1492; &nbsp;&#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1496;&#1493;&#1489;&#1492; (Maria&#39;s) &#1502;&#1489;&#1506;&#1500; &#1492;&#1495;&#1504;&#1493;&#1514; &#1513;&#1492;&#1513;&#1488;&#1512;&#1504;&#1493; &#1488;&#1510;&#1500;&#1493; &#1505;&#1499;&#1493;&#1501; &#1500;&#1488; &#1502;&#1489;&#1493;&#1496;&#1500;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1504;&#1502;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1497;&#1503; &#1505;&#1508;&#1511; &#1513;&#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497; &#1492;&#1497;&#1488; &#1506;&#1497;&#1497;&#1512;&#1492; &#1495;&#1497;&#1492; &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1511;&#1497;&#1500;&#1491;&#1492;, &#1497;&#1513; &#1513;&#1508;&#1506; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1493;&#1499;&#1493;&#1500;&#1503; &#1508;&#1514;&#1493;&#1495;&#1493;&#1514; (&#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1502;&#1500;&#1488;&#1493;&#1514; &#1488;&#1489;&#1500; &#1494;&#1492; &#1512;&#1511; &#1497;&#1514;&#1512;&#1493;&#1503; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514;&#1504;&#1493;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514; &#1492;&#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1502;&#1512;&#1488;&#1492; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1492;&#1513;&#1502;&#1513; &#1492;&#1513;&#1493;&#1511;&#1506;&#1514; &#1500;&#1488;&#1497;&#1496;&#1492;. &nbsp;&#1492;&#1502;&#1505;&#1506;&#1491;&#1492;- Maria&#39;s all day cafe restaurant, &#1504;&#1502;&#1510;&#1488;&#1514; &#1502;&#1502;&#1513; &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1513;&#1500; &#1492;&#1496;&#1497;&#1497;&#1500;&#1514;, &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1500;&#1504;&#1493;&#1495;&#1497;&#1493;&#1514;&#1497;&#1504;&#1493; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1488;&#1493;&#1499;&#1500; &#1496;&#1506;&#1497;&#1501; &#1502;&#1502;&#1513; (&#1489;&#1497;&#1503; &#1492;&#1496;&#1506;&#1497;&#1502;&#1497;&#1501; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;) &#1500;&#1488; &#1497;&#1511;&#1512; &#1493;&#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1513;&#1500; &#1513;&#1511;&#1497;&#1506;&#1492;. &#1492;&#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1489;&#1502;&#1511;&#1493;&#1501; &#1499;&#1500;&#1499;&#1498; &#1504;&#1506;&#1497;&#1502;&#1492; &#1513;&#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1506;&#1510;&#1502;&#1504;&#1493; &#1497;&#1493;&#1513;&#1489;&#1497;&#1501; &#1513;&#1501; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501;, &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1492;&#1514;&#1512;&#1493;&#1510;&#1509; &#1493;&#1500;&#1492;&#1505;&#1514;&#1499;&#1500; &#1506;&#1500; &#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1513;&#1495;&#1511; &#1489;&#1496;&#1512;&#1511;&#1496;&#1493;&#1512;&#1497;&#1501; &#1492;&#1495;&#1491;&#1513;&#1497;&#1501; &#1513;&#1500;&#1492;&#1501; (&#1502;&#1492; &#1500;&#1488; &#1506;&#1493;&#1513;&#1497;&#1501; &#1489;&#1513;&#1489;&#1497;&#1500; &#1511;&#1510;&#1514; &#1513;&#1511;&#1496;).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image90.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 449.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image89.jpg" style="width: 624.00px; height: 449.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 490.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image67.jpg" style="width: 624.00px; height: 490.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501; &#1489;&#1511;&#1493;&#1513;&#1497; &#1502;&#1505;&#1493;&#1490;&#1500;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1512;&#1499;&#1489; (&#1492;&#1514;&#1490;&#1500;&#1490;&#1500;&#1504;&#1493; &#1500;&#1513;&#1501; &#1500;&#1497;&#1514;&#1512; &#1491;&#1497;&#1493;&#1511;), &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493; &#1488;&#1495;&#1512;&#1497; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1510;&#1500;&#1495;. &#1489;&#1493;&#1497;&#1500;&#1492; &#1495;&#1497;&#1499;&#1492; &#1500;&#1504;&#1493; &#1488;&#1493;&#1512;&#1495; &#1511;&#1496;&#1503;- &#1510;&#1508;&#1512;&#1491;&#1506; &#1495;&#1502;&#1493;&#1491;&#1492; &#1511;&#1508;&#1510;&#1492; &#1500;&#1489;&#1497;&#1511;&#1493;&#1512; &#1493;&#1495;&#1497;&#1499;&#1514;&#1492; &#1489;&#1508;&#1514;&#1495; &#1492;&#1491;&#1500;&#1514;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; &#1504;&#1492;&#1504;&#1493; &#1500;&#1492;&#1490;&#1497;&#1491; &#1500;&#1492; &#1513;&#1500;&#1493;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 665.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image37.jpg" style="width: 624.00px; height: 665.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">&#1497;&#1493;&#1501; 10- &#1492;&#1497;&#1491;&#1512;&#1492;</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1496;&#1497;&#1501; &#1500;&#1488;&#1497; &#1492;&#1491;&#1497;&#1512;&#1492; &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;! </span></p><p class="c2" dir="rtl"><span class="c0">&#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1497;&#1491;&#1512;&#1492;- &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1497; &#1488;&#1512;&#1493;&#1498; &#1493;&#1510;&#1512; &#1502;&#1493;&#1500; &#1495;&#1493;&#1508;&#1497; &#1491;&#1512;&#1493;&#1501; &#1497;&#1493;&#1493;&#1503;, &#1489;&#1497;&#1503; &#1502;&#1508;&#1512;&#1509; &#1505;&#1512;&#1493;&#1504;&#1497; &#1500;&#1502;&#1508;&#1512;&#1509; &#1488;&#1512;&#1490;&#1493;&#1500;&#1497;&#1505;. &#1489;&#1513;&#1500; &#1492;&#1490;&#1497;&#1513;&#1492; &#1492;&#1511;&#1500;&#1492; &#1493;&#1492;&#1504;&#1493;&#1495;&#1492; &#1500;&#1488;&#1514;&#1493;&#1504;&#1492;, &#1489;&#1497;&#1512;&#1514; &#1497;&#1493;&#1493;&#1503;, &#1502;&#1492;&#1493;&#1493;&#1492; &#1492;&#1488;&#1497; &#1497;&#1506;&#1491; &#1495;&#1493;&#1508;&#1513;&#1492; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497; &#1500;&#1514;&#1493;&#1513;&#1489;&#1497; &#1488;&#1514;&#1493;&#1504;&#1492; &#1493;&#1500;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1494;&#1512;&#1497;&#1501;. &#1489;&#1488;&#1497; &#1488;&#1505;&#1493;&#1512;&#1492; &#1514;&#1504;&#1493;&#1506;&#1514; &#1512;&#1499;&#1489; &#1502;&#1502;&#1493;&#1504;&#1506;, &#1500;&#1502;&#1506;&#1496; &#1502;&#1505;&#1508;&#1512; &#1511;&#1496;&#1503; &#1513;&#1500; &#1502;&#1513;&#1488;&#1497;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1500;&#1510;&#1493;&#1512;&#1499;&#1497; &#1514;&#1495;&#1494;&#1493;&#1511;&#1492;, &#1493;&#1492;&#1514;&#1495;&#1489;&#1493;&#1512;&#1492; &#1489;&#1493; &#1502;&#1489;&#1493;&#1505;&#1505;&#1514; &#1506;&#1500; &#1508;&#1512;&#1491;&#1493;&#1514; &#1493;&#1495;&#1502;&#1493;&#1512;&#1497;&#1501;. &#1502;&#1488;&#1493;&#1514; &#1492;-18 &#1493;&#1492;-19 &#1492;&#1497;&#1492; &#1492;&#1488;&#1497; &#1500;&#1502;&#1512;&#1499;&#1494; &#1505;&#1495;&#1512; &#1497;&#1502;&#1497; &#1495;&#1513;&#1493;&#1489; &#1493;&#1492;&#1514;&#1490;&#1493;&#1512;&#1512;&#1493; &#1489;&#1493; &#1502;&#1505;&#1508;&#1512; &#1512;&#1489; &#1513;&#1500; &#1505;&#1493;&#1495;&#1512;&#1497;&#1501; &#1506;&#1513;&#1497;&#1512;&#1497;&#1501;. &#1489;&#1514;&#1497; &#1492;&#1502;&#1497;&#1491;&#1493;&#1514; &#1513;&#1500;&#1492;&#1501;, &#1492;&#1489;&#1504;&#1493;&#1497;&#1497;&#1501; &#1502;&#1488;&#1489;&#1503; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1506;&#1512;&#1497; &#1492;&#1502;&#1505;&#1495;&#1512; &#1513;&#1500; &#1488;&#1497;&#1496;&#1500;&#1497;&#1492; (&#1493;&#1504;&#1510;&#1497;&#1492;, &#1490;&#39;&#1504;&#1493;&#1489;&#1492; &#1493;&#1499;&#1491;&#1493;&#1502;&#1492;) &#1502;&#1511;&#1497;&#1508;&#1497;&#1501; &#1506;&#1491; &#1492;&#1497;&#1493;&#1501; &#1488;&#1514; &#1492;&#1504;&#1502;&#1500;. &#1505;&#1493;&#1495;&#1512;&#1497; &#1492;&#1488;&#1497; &#1492;&#1514;&#1506;&#1513;&#1512;&#1493; &#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1508;&#1506;&#1493;&#1500;&#1492; &#1506;&#1500; &#1492;&#1511;&#1493; &#1492;&#1491;&#1511; &#1513;&#1489;&#1497;&#1503; &#1502;&#1505;&#1495;&#1512; &#1500;&#1490;&#1497;&#1496;&#1497;&#1502;&#1497; &#1500;&#1489;&#1497;&#1503; &#1492;&#1489;&#1512;&#1495;&#1493;&#1514; &#1493;&#1513;&#1493;&#1491; &#1497;&#1502;&#1497;. &#1492;&#1511;&#1500;&#1493;&#1514; &#1492;&#1497;&#1495;&#1505;&#1497;&#1514; &#1500;&#1489;&#1510;&#1512; &#1488;&#1514; &#1492;&#1504;&#1502;&#1500; &#1493;&#1500;&#1502;&#1504;&#1493;&#1506; &#1490;&#1497;&#1513;&#1492; &#1500;&#1488;&#1497; &#1492;&#1508;&#1499;&#1493; &#1488;&#1493;&#1514;&#1493; &#1500;&#1502;&#1506;&#1493;&#1494; &#1513;&#1500; &#1495;&#1497;&#1497;&#1501; &#1506;&#1510;&#1502;&#1488;&#1497;&#1497;&#1501; &#1497;&#1495;&#1505;&#1497;&#1514;, &#1513;&#1492;&#1514;&#1497;&#1497;&#1510;&#1489;&#1493; &#1502;&#1493;&#1500; &#1495;&#1493;&#1511;&#1497; &#1492;&#1513;&#1500;&#1497;&#1496;&#1497;&#1501; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1497;&#1501;. &#1492;&#1514;&#1493;&#1514;&#1495;&#1497;&#1501; &#1492;&#1497;&#1513;&#1504;&#1497;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1502;&#1493;&#1508;&#1504;&#1497;&#1501; &#1502;&#1495;&#1493;&#1502;&#1493;&#1514; &#1492;&#1504;&#1502;&#1500; &#1488;&#1500; &#1502;&#1493;&#1500; &#1492;&#1497;&#1501;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1502;&#1500;&#1495;&#1502;&#1514; &#1492;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514; &#1513;&#1500; &#1497;&#1493;&#1493;&#1503; &#1504;&#1497;&#1491;&#1489;&#1493; &#1505;&#1493;&#1495;&#1512;&#1497; &#1492;&#1488;&#1497;, &#1489;&#1492;&#1513;&#1512;&#1488;&#1514;&#1492; &#1513;&#1500; &#1500;&#1505;&#1511;&#1512;&#1497;&#1504;&#1492; &#1489;&#1493;&#1489;&#1493;&#1500;&#1497;&#1504;&#1492;, &#1505;&#1508;&#1497;&#1504;&#1493;&#1514; &#1500;&#1510;&#1497; &#1492;&#1502;&#1493;&#1512;&#1491;&#1497;&#1501; &#1489;&#1502;&#1502;&#1513;&#1500; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497; &#1493;&#1492;&#1510;&#1497; &#1492;&#1497;&#1493;&#1493;&#1492; &#1490;&#1493;&#1512;&#1501; &#1495;&#1513;&#1493;&#1489; &#1489;&#1492;&#1510;&#1500;&#1495;&#1514; &#1492;&#1502;&#1488;&#1489;&#1511;. &#1490;&#1497;&#1489;&#1493;&#1512; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492; &#1489;&#1503; &#1492;&#1488;&#1497;, &#1490;&#1497;&#1493;&#1512;&#1490;&#1493;&#1505; &#1511;&#1493;&#1504;&#1496;&#1493;&#1512;&#1497;&#1493;&#1496;&#1497;&#1505;, &#1499;&#1497;&#1492;&#1503; &#1499;&#1512;&#1488;&#1513; &#1502;&#1502;&#1513;&#1500;&#1514; &#1497;&#1493;&#1493;&#1503; &#1489;&#1513;&#1504;&#1514; 1848. &#1489;&#1513;&#1504;&#1493;&#1514; &#1492;-60 &#1493;&#1492;-70 &#1513;&#1500; &#1492;&#1502;&#1488;&#1492; &#1492;-20 &quot;&#1490;&#1497;&#1500;&#1493;&quot; &#1488;&#1514; &#1492;&#1488;&#1497; &#1497;&#1491;&#1493;&#1506;&#1504;&#1497;&#1501; &#1493;&#1506;&#1489;&#1512;&#1493; &#1500;&#1490;&#1493;&#1512; &#1489;&#1493; &#1500;&#1514;&#1511;&#1493;&#1508;&#1493;&#1514; &#1511;&#1510;&#1512;&#1493;&#1514; &#1488;&#1493; &#1488;&#1512;&#1493;&#1499;&#1493;&#1514;. &#1489;&#1492;&#1501; &#1492;&#1513;&#1495;&#1511;&#1504;&#1497;&#1514; &#1505;&#1493;&#1508;&#1497;&#1492; &#1500;&#1493;&#1512;&#1503; &#1493;&#1492;&#1494;&#1502;&#1512; &#1500;&#1488;&#1493;&#1504;&#1512;&#1491; &#1499;&#1492;&#1503;. (&#1504;&#1500;&#1511;&#1495; &#1502;&#1514;&#1493;&#1498; &#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492;).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 312.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image65.jpg" style="width: 624.00px; height: 312.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1500; 10:00- &#1499;&#1491;&#1497; &#1513;&#1497;&#1492;&#1497;&#1492; &#1494;&#1502;&#1503; &#1500;&#1492;&#1514;&#1488;&#1512;&#1490;&#1503; &#1489;&#1489;&#1493;&#1511;&#1512; &#1489;&#1504;&#1495;&#1514;, &#1493;&#1489;&#1495;&#1494;&#1512;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1497;&#1513; &#1502;&#1506;&#1489;&#1493;&#1512;&#1493;&#1514; &#1489;15:00 &#1493;&#1490;&#1501; &#1489;-17:00 &#1499;&#1499;&#1492; &#1513;&#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1508;&#1506; &#1494;&#1502;&#1503; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;. &#1489;&#1514;&#1513;&#1506; &#1493;&#1495;&#1510;&#1497; &#1495;&#1504;&#1497;&#1504;&#1493; &#1513;&#1493;&#1489; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500; &#1489;&#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; (7.5 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503;), &#1493;&#1502;&#1513;&#1501; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1512;&#1510;&#1497;&#1507; 2 &#1513;&#1501; &#1506;&#1490;&#1504;&#1492; &#1492;&#1505;&#1497;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; Christos. &#1497;&#1513; &#1492;&#1511;&#1508;&#1491;&#1492; &#1506;&#1500; &#1499;&#1500;&#1500;&#1497; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492;, &#1499;&#1493;&#1500;&#1501; &#1506;&#1501; &#1502;&#1505;&#1497;&#1499;&#1493;&#1514; &#1506;&#1500; &#1492;&#1508;&#1504;&#1497;&#1501;. &#1495;&#1493;&#1509; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1492;&#1497;&#1493; &#1506;&#1493;&#1491; &#1499;&#1502;&#1492; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1506;&#1500; &#1492;&#1505;&#1497;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1508;&#1500;&#1490;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1489;&#1514; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1489;&#1502;&#1492;&#1500;&#1499;&#1492; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1497;&#1493; &#1489;&#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1494;&#1492; &#1513;&#1492;&#1501; &#1513;&#1496;&#1497;&#1501; &#1489;&#1505;&#1497;&#1512;&#1492;, &#1493;&#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1504;&#1502;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1492;&#1502;&#1492;&#1502;&#1501;! &#1488;&#1497;&#1503; &#1502;&#1497;&#1500;&#1497;&#1501; &#1500;&#1514;&#1488;&#1512; &#1488;&#1497;&#1494;&#1492; &#1497;&#1508;&#1492; &#1492;&#1493;&#1488;- &#1488;&#1494; &#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image60.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image4.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1493;&#1499;&#1499;&#1492; &#1506;&#1501; &#1513;&#1502;&#1513; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1502;&#1488;&#1497;&#1512;&#1492; &#1488;&#1514; &#1492;&#1502;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501; &#1493;&#1492;&#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1504;&#1502;&#1500; &#1492;&#1491;&#1497;&#1512;&#1492; &#1506;&#1501; &#1513;&#1508;&#1506; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514; &#1493;&#1492;&#1497;&#1488;&#1499;&#1496;&#1493;&#1514; &#1492;&#1506;&#1493;&#1490;&#1504;&#1493;&#1514; &#1489;&#1504;&#1502;&#1500;. &#1492;&#1514;&#1500;&#1489;&#1496;&#1504;&#1493; &#1489;&#1497;&#1503; &#1513;&#1497;&#1496; &#1500;&#1492;&#1497;&#1491;&#1512;&#1492; &#1488;&#1493; &#1500;&#1488;&#1497; &#1505;&#1508;&#1496;&#1510;&#1505;, &#1492;&#1491;&#1497;&#1512;&#1492; &#1504;&#1497;&#1510;&#1495;&#1492; &#1489;&#1506;&#1497;&#1511;&#1512; &#1499;&#1497; &#1488;&#1497;&#1503; &#1499;&#1488;&#1503; &#1512;&#1499;&#1489;&#1497;&#1501; &#1502;&#1492; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1512;&#1493;&#1509; &#1495;&#1493;&#1508;&#1513;&#1497;&#1497;&#1501; &#1502;&#1489;&#1500;&#1497; &#1495;&#1513;&#1513; &#1500;&#1492;&#1497;&#1491;&#1512;&#1505;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1497;&#1491; &#1499;&#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1504;&#1502;&#1500; &#1488;&#1504;&#1493; &#1512;&#1493;&#1488;&#1497;&#1501; &#1495;&#1502;&#1493;&#1512;&#1497;&#1501; &#1513;&#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1500;&#1511;&#1495;&#1514; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1488;&#1497; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1510;&#1514; &#1504;&#1490;&#1491; &#1494;&#1492; &#1488;&#1489;&#1500; &#1492;&#1510;&#1493;&#1510;&#1511;&#1497;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1500;&#1496;&#1507; &#1488;&#1493;&#1514;&#1501;), &#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1489;&#1504;&#1497;&#1497;&#1504;&#1497;&#1501; &#1489;&#1489;&#1504;&#1497;&#1492; &#1488;&#1497;&#1496;&#1500;&#1511;&#1497;&#1514; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514;, &#1492;&#1512;&#1495;&#1493;&#1489; &#1502;&#1500;&#1488; &#1489;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; (&#1500;&#1488; &#1512;&#1493;&#1510;&#1492; &#1500;&#1495;&#1513;&#1493;&#1489; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492; &#1508;&#1492; &#1489;&#1513;&#1497;&#1488; &#1506;&#1493;&#1504;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1500;&#1500;&#1488; &#1492;&#1511;&#1493;&#1512;&#1493;&#1504;&#1492;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1514;&#1495;&#1497;&#1500; &#1488;&#1514; &#1492;&#1496;&#1497;&#1493;&#1500; &#1489;&#1511;&#1508;&#1492; &#1493;&#1502;&#1493;&#1510;&#1488;&#1497;&#1501; &#1489;&#1497;&#1514; &#1511;&#1508;&#1492; &#1495;&#1502;&#1493;&#1491; &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1504;&#1502;&#1500;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1497;&#1501; &#1500;&#1492;&#1489;&#1512;&#1497;&#1495; &#1488;&#1514; &#1513;&#1508;&#1506; &#1492;&#1497;&#1493;&#1504;&#1497;&#1501; &#1513;&#1489;&#1502;&#1511;&#1493;&#1501; (&#1488;&#1497;&#1496;&#1500;&#1497;&#1492; &#1488;&#1502;&#1512;&#1504;&#1493;?).</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 476.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image81.jpg" style="width: 624.00px; height: 476.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1512;&#1506;&#1504;&#1504;&#1497;&#1501; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1510;&#1506;&#1493;&#1491; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1497;&#1508;&#1493;&#1514; &#1513;&#1500; &#1492;&#1488;&#1497; &#1502;&#1514;&#1508;&#1506;&#1500;&#1497;&#1501; &#1499;&#1500; &#1513;&#1504;&#1497;&#1492; &#1502;&#1492;&#1497;&#1493;&#1508;&#1497;. &#1489;&#1513;&#1500;&#1489; &#1502;&#1505;&#1493;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1490;&#1491; &#1497;&#1501; (&#1499;&#1497; &#1500;&#1488; &#1500;&#1511;&#1495;&#1504;&#1493;) &#1493;&#1492;&#1502;&#1497;&#1501; &#1499;&#1500;&#1499;&#1498; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501;! &#1494;&#1492; &#1492;&#1494;&#1502;&#1503; &#1500;&#1510;&#1497;&#1497;&#1503; &#1513;&#1489;&#1492;&#1497;&#1491;&#1512;&#1492; &#1488;&#1497;&#1503; &#1495;&#1493;&#1508;&#1497;&#1501; (&#1497;&#1513; &#1488;&#1489;&#1500; &#1489;&#1511;&#1510;&#1492; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1513;&#1501; &#1489;&#1505;&#1497;&#1512;&#1492;), &#1502;&#1492; &#1513;&#1497;&#1513; &#1494;&#1492; &#1495;&#1493;&#1508;&#1497;&#1501; &#1502;&#1488;&#1493;&#1500;&#1514;&#1512;&#1497;&#1501; &#1513;&#1500; &#1510;&#1493;&#1511;&#1497;&#1501;- &#1499;&#1500;&#1493;&#1502;&#1512; &#1497;&#1513; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1513;&#1502;&#1489;&#1497;&#1500;&#1493;&#1514; &#1497;&#1513;&#1512; &#1500;&#1514;&#1493;&#1498; &#1492;&#1502;&#1497;&#1501; &#1492;&#1506;&#1502;&#1493;&#1511;&#1497;&#1501;. </span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 936.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image105.jpg" style="width: 624.00px; height: 936.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 517.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image101.jpg" style="width: 624.00px; height: 517.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1488;&#1503; &#1492;&#1514;&#1508;&#1510;&#1500;&#1504;&#1493;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1489;&#1504;&#1493;&#1514; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1495;&#1508;&#1513; &#1500;&#1504;&#1493; &#1489;&#1490;&#1491;&#1497; &#1497;&#1501;- &#1502;&#1510;&#1488;&#1504;&#1493; &#1499;&#1506;&#1489;&#1493;&#1512; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492;, &#1493;&#1492;&#1489;&#1504;&#1497;&#1501; &#1489;&#1497;&#1504;&#1514;&#1497;&#1497;&#1501; &#1513;&#1493;&#1496;&#1496;&#1493; &#1489;&#1497;&#1503; &#1492;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1492;&#1514;&#1511;&#1491;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1495;&#1493;&#1507; &#1492;&#1510;&#1493;&#1511;&#1497; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503; &#1488;&#1489;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1493; &#1489;&#1502;&#1510;&#1489; &#1512;&#1493;&#1495; &#1511;&#1512;&#1489;&#1497;, &#1488;&#1497;&#1503; &#1505;&#1497;&#1499;&#1493;&#1497; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1488;&#1493;&#1514;&#1501; &#1506;&#1501; &#1492;&#1493;&#1512;&#1492; &#1488;&#1495;&#1491; &#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1513;&#1504;&#1497; &#1513;&#1493;&#1495;&#1492; &#1499;&#1498; &#1513;&#1500;&#1510;&#1506;&#1512;&#1504;&#1493; &#1493;&#1497;&#1514;&#1512;&#1504;&#1493; &#1506;&#1500; &#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1502;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1492;&#1488;&#1500;&#1492; (&#1504;&#1513;&#1488;&#1497;&#1512; &#1488;&#1514; &#1494;&#1492; &#1500;&#1495;&#1493;&#1508;&#1513;&#1492; &#1494;&#1493;&#1490;&#1497;&#1514; &#1489;&#1488;&#1495;&#1491; &#1492;&#1497;&#1502;&#1497;&#1501;) &#1493;&#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1488;&#1497;, &#1510;&#1506;&#1491;&#1504;&#1493; &#1506;&#1491; &#1492;&#1510;&#1502;&#1493;&#1491;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1514;&#1493;&#1514;&#1495;&#1497;&#1501; &#1493;&#1495;&#1494;&#1512;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1497;&#1508;&#1493;&#1514; &#1500;&#1495;&#1508;&#1513; &#1500;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 292.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image72.jpg" style="width: 624.00px; height: 292.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 402.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image26.jpg" style="width: 624.00px; height: 402.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1492;&#1497;&#1491;&#1512;&#1492; &#1492;&#1501; &#1500;&#1488; &#1492;&#1502;&#1495;&#1497;&#1512;&#1497;&#1501; &#1489;&#1497;&#1493;&#1493;&#1503;, &#1512;&#1488;&#1493; &#1492;&#1493;&#1494;&#1492;&#1512;&#1514;&#1501;, &#1492;&#1499;&#1500; &#1497;&#1511;&#1512;! &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1491;&#1497; &#1512;&#1490;&#1497;&#1500;&#1492; &#1513;&#1488;&#1497;&#1503; &#1500;&#1497; &#1502;&#1492; &#1500;&#1499;&#1514;&#1493;&#1489; &#1506;&#1500;&#1497;&#1492;, &#1493;&#1502;&#1513;&#1501; &#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1499;&#1489;&#1512; &#1490;&#1502;&#1493;&#1512;&#1497;&#1501; &#1502;&#1506;&#1497;&#1497;&#1508;&#1493;&#1514; (&#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1502;&#1514;&#1512;&#1493;&#1510;&#1510;&#1497;&#1501; &#1502;&#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514;) &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1513;&#1500;&#1504;&#1493; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1500;&#1508;&#1504;&#1497; &#1492;&#1494;&#1502;&#1503; &#1493;&#1508;&#1513;&#1493;&#1496; &#1504;&#1514;&#1504;&#1493; &#1500;&#1492;&#1501; &#1500;&#1495;&#1511;&#1493;&#1512; &#1488;&#1514; &#1492;&#1505;&#1497;&#1512;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497; &#1493;&#1488;&#1495;&#1512;&#1497; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1489;&#1505;&#1493;&#1508;&#1512; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497; &#1492;&#1502;&#1513;&#1499;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1489;&#1497;&#1500;&#1493;&#1497; &#1489;&#1489;&#1512;&#1497;&#1499;&#1492;, &#1493;&#1499;&#1498; &#1504;&#1490;&#1502;&#1512; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1502;&#1493;&#1513;&#1500;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 449.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image64.jpg" style="width: 624.00px; height: 449.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">11.10- &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1513;&#1500; &#1512;&#1489;&#1497;&#1510;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1497;&#1513; &#1500;&#1504;&#1493; &#1506;&#1493;&#1491; &#1497;&#1493;&#1501; &#1512;&#1490;&#1493;&#1506; &#1489;&#1505;&#1489;&#1497;&#1489;&#1514; &#1511;&#1497;&#1500;&#1491;&#1492; &#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1506;&#1494;&#1493;&#1489; &#1488;&#1514; &#1492;&#1495;&#1500;&#1511; &#1492;&#1494;&#1492; &#1513;&#1500; &#1497;&#1493;&#1493;&#1503;. &#1502;&#1505;&#1511;&#1497;&#1512;&#1492; &#1502;&#1492;&#1497;&#1512;&#1492; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496; &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1497;&#1513; &#1502;&#1506;&#1512;&#1492; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1493;&#1502;&#1488;&#1493;&#1491; &#1502;&#1497;&#1493;&#1495;&#1491;&#1514;- Franchthi Cave &#1488;&#1493;&#1500;&#1501; &#1492;&#1497;&#1488; &#1491;&#1493;&#1512;&#1513;&#1514; &#1511;&#1510;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1488;&#1493;&#1502;&#1510;&#1514; &#1493;&#1500;&#1488; &#1489;&#1496;&#1493;&#1495; &#1513;&#1502;&#1514;&#1488;&#1497;&#1502;&#1492; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1488;&#1493; &#1500;&#1489;&#1504;&#1497;&#1501; &#1513;&#1500;&#1504;&#1493; &#1513;&#1512;&#1511; &#1512;&#1493;&#1510;&#1497;&#1501; &#1500;&#1512;&#1489;&#1493;&#1509;, &#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1493;&#1496;&#1500; &#1493;&#1496;&#1493; &#1508;&#1492; &#1488;&#1495;&#1491; &#1502;&#1510;&#1491; &#1492;&#1489;&#1504;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1506;&#1512;&#1492;, &#1512;&#1488;&#1497;&#1504;&#1493; &#1513;&#1497;&#1513; &#1500;&#1497;&#1491; &#1495;&#1493;&#1507; &#1497;&#1508;&#1492; (&#1489;&#1514;&#1502;&#1493;&#1504;&#1493;&#1514;) &#1506;&#1501; &#1492;&#1512;&#1489;&#1492; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514;, &#1488;&#1494; &#1492;&#1504;&#1492; &#1492;&#1497;&#1506;&#1491; &#1492;&#1497;&#1493;&#1502;&#1497; &#1495;&#1493;&#1507;- &Pi;&alpha;&rho;&alpha;&lambda;&#943;&alpha; &Lambda;&alpha;&mu;&pi;&alpha;&gamma;&iota;&alpha;&nu;&nu;&#940;. &nbsp;&#1506;&#1513;&#1512; &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1501;, &#1500;&#1489;&#1491; &#1500;&#1489;&#1491;, &#1512;&#1511; &#1488;&#1504;&#1495;&#1504;&#1493; &#1493;&#1492;&#1495;&#1493;&#1507; &#1492;&#1513;&#1511;&#1496; &#1493;&#1492;&#1502;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500;&#1497;&#1501;. &#1492;&#1495;&#1493;&#1507; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1488;&#1489;&#1500; &#1500;&#1488; &#1502;&#1505;&#1493;&#1491;&#1512;, &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1491;&#1513;&#1488; &#1489;&#1502;&#1497;&#1501; (&#1502;&#1494;&#1500; &#1513;&#1497;&#1513; &#1504;&#1506;&#1500;&#1497; &#1497;&#1501;), &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1492;&#1493;&#1488; &#1502;&#1502;&#1513; &#1496;&#1489;&#1506;&#1497;, &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1508;&#1504;&#1497;&#1504;&#1492; &#1489;&#1496;&#1489;&#1506;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 353.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image95.jpg" style="width: 624.00px; height: 353.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 357.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image49.jpg" style="width: 624.00px; height: 357.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 372.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image74.jpg" style="width: 624.00px; height: 372.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1497; &#1513;&#1506;&#1493;&#1513;&#1492; &#1496;&#1497;&#1493;&#1500; &#1489;&#1502;&#1506;&#1512;&#1492; &#1502;&#1490;&#1497;&#1495; &#1489;&#1505;&#1493;&#1507; &#1500;&#1495;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492; &#1492;&#1494;&#1492;, &#1493;&#1490;&#1501; &#1502;&#1492;&#1495;&#1493;&#1507; &#1504;&#1497;&#1514;&#1503; &#1500;&#1500;&#1499;&#1514; &#1500;&#1502;&#1506;&#1512;&#1492;, &#1488;&#1489;&#1500; &#1494;&#1493; &#1492;&#1500;&#1497;&#1499;&#1492; &#1513;&#1500; &#1499;20-30 &#1491;&#1511;&#1493;&#1514;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1489;&#1495;&#1493;&#1507; &#1492;&#1497;&#1508;&#1492; &#1492;&#1494;&#1492; 3 &#1513;&#1506;&#1493;&#1514; &#1489;&#1499;&#1497;&#1507;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501;, &#1492;&#1514;&#1495;&#1497;&#1500;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1508;&#1497;&#1511;&#1504;&#1497;&#1511;&#1497;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501; (&#1499;&#1513;&#1506;&#1494;&#1489;&#1504;&#1493; &#1500;&#1511;&#1512;&#1488;&#1514; 12:00), &#1512;&#1488;&#1497;&#1504;&#1493; &#1490;&#1501; &#1499;&#1502;&#1492; &#1511;&#1512;&#1488;&#1493;&#1493;&#1504;&#1497;&#1501; &#1495;&#1493;&#1504;&#1497;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492; &#1499;&#1499;&#1492; &#1513;&#1502;&#1494;&#1500; &#1513;&#1489;&#1488;&#1504;&#1493; &#1502;&#1511;&#1493;&#1491;&#1501; &#1493;&#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1495;&#1493;&#1507; &#1500;&#1506;&#1510;&#1502;&#1504;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1491;&#1512;&#1498; &#1495;&#1494;&#1512;&#1492; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1500;&#1501; &#1488;&#1514; &#1492;&#1499;&#1504;&#1505;&#1497;&#1492; &#1492;&#1499;&#1495;&#1493;&#1500;&#1492; &#1493;&#1492;&#1497;&#1508;&#1492; &#1489;&#1491;&#1512;&#1498; &#1500;&#1511;&#1497;&#1500;&#1491;&#1492;, &#1493;&#1492;&#1504;&#1492; &#1514;&#1508;&#1505;&#1504;&#1493; &#1490;&#1501; &#1491;&#1497;&#1497;&#1490; &#1502;&#1511;&#1493;&#1502;&#1497; :)-</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 401.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image23.jpg" style="width: 624.00px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 282.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image82.jpg" style="width: 624.00px; height: 282.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1508;&#1504;&#1511; &#1488;&#1514; &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1489;&#1494;&#1502;&#1503; &#1499;&#1497;&#1507; &#1489;&#1508;&#1488;&#1512;&#1511; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1511;&#1497;&#1500;&#1491;&#1492; &#1502;&#1502;&#1513; &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1501; &#1502;&#1513;&#1499;&#1493; &#1513;&#1504;&quot;&#1510; &#1506;&#1491; &#1502;&#1488;&#1493;&#1495;&#1512; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1502;&#1488;&#1493;&#1495;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1492;&#1488;&#1492;&#1493;&#1489;&#1492; &#1506;&#1500;&#1497;&#1504;&#1493; &#1489;&#1488;&#1512;&#1502;&#1497;&#1493;&#1504;&#1497;, &#1488;&#1494; &#1497;&#1513; &#1500;&#1504;&#1493; &#1513;&#1506;&#1492; &#1500;&#1513;&#1512;&#1493;&#1507; &#1489;&#1499;&#1497;&#1507;, &#1493;&#1502;&#1490;&#1497;&#1506; &#1500;&#1492;&#1501; &#1488;&#1495;&#1512;&#1497; 11 &#1497;&#1502;&#1497;&#1501; &#1513;&#1500; &#1497;&#1501; &#1493;&#1496;&#1489;&#1506; &#1511;&#1510;&#1514; &#1510;&#1497;&#1493;&#1493;&#1500;&#1497;&#1494;&#1510;&#1497;&#1492; &#1493;&#1508;&#1488;&#1512;&#1511;&#1497; &#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501;. &#1492;&#1508;&#1488;&#1512;&#1511; &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1513;&#1511;&#1506;, &#1513;&#1508;&#1506; &#1513;&#1500; &#1502;&#1514;&#1511;&#1504;&#1497;&#1501; &#1493;&#1492;&#1504;&#1493;&#1507; &#1513;&#1500; &#1502;&#1508;&#1512;&#1509; &#1511;&#1497;&#1500;&#1491;&#1492; &#1502;&#1506;&#1489;&#1512; &#1500;&#1499;&#1489;&#1497;&#1513; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 640.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image36.jpg" style="width: 624.00px; height: 640.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1501; &#1499;&#1500;&#1499;&#1498; &#1504;&#1492;&#1504;&#1493; &#1513;&#1501; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1502;&#1513; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1490;&#1512;&#1493;&#1512; &#1488;&#1493;&#1514;&#1501; &#1502;&#1513;&#1501; &#1499;&#1491;&#1497; &#1513;&#1504;&#1505;&#1508;&#1497;&#1511; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1500;&#1513;&#1511;&#1497;&#1506;&#1492;. &#1493;&#1499;&#1498; &#1492;&#1497;&#1492;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;-Maria&#39;s &nbsp;&#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1493;&#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514; &#1504;&#1508;&#1500;&#1488;&#1493;&#1514; &#1513;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501;. &#1499;&#1502;&#1493; &#1511;&#1493;&#1491;&#1501; &#1504;&#1492;&#1504;&#1504;&#1493; &#1502;&#1488;&#1493;&#1491; &#1489;&#1502;&#1511;&#1493;&#1501; &#1493;&#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1513;&#1501; &#1489;&#1499;&#1497;&#1507; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1513;&#1500;&#1502;&#1493;&#1514;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492;, &#1500;&#1497;&#1500;&#1492; &#1488;&#1495;&#1512;&#1493;&#1503;, &#1502;&#1495;&#1512; &#1506;&#1493;&#1494;&#1489;&#1497;&#1501; &#1488;&#1514; &#1492;&#1508;&#1500;&#1508;&#1493;&#1504;&#1494;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image99.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">12.10- &#1489;&#1497;&#1497; &#1489;&#1497;&#1497; &#1508;&#1500;&#1508;&#1493;&#1504;&#1494;, &#1513;&#1500;&#1493;&#1501; &#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;</span></p><p class="c2" dir="rtl"><span class="c0">&#1511;&#1502;&#1504;&#1493; &#1500;&#1506;&#1493;&#1491; &#1489;&#1493;&#1511;&#1512; &#1497;&#1508;&#1492;, &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1489;&#1504;&#1495;&#1514;, &#1488;&#1512;&#1494;&#1504;&#1493; &#1488;&#1514; &#1499;&#1500; &#1492;&#1510;&#1497;&#1493;&#1491; &#1513;&#1500;&#1504;&#1493; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1512; &#1500;&#1491;&#1497;&#1512;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1500;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1497;&#1502;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1493;&#1497;&#1500;&#1492; &#1513;&#1514;&#1511;&#1510;&#1512; &#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1513;&#1491;&#1492; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1488;&#1489;&#1500; &#1513;&#1514;&#1492;&#1497;&#1492; &#1506;&#1491;&#1497;&#1497;&#1503; &#1489;&#1502;&#1511;&#1493;&#1501; &#1497;&#1508;&#1492;, &#1493;&#1499;&#1498; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1493;&#1497;&#1500;&#1492;- Villa Christina Luxury- skaloma, &#1493;&#1497;&#1500;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1506;&#1500; &#1495;&#1493;&#1507; &#1492;&#1497;&#1501;, &#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1502;&#1506;&#1512;&#1489;&#1497;&#1514; &#1502;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;. &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1502;&#1491;&#1493;&#1489;&#1512; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1493;&#1495;&#1510;&#1497; &#1488;&#1494; &#1499;&#1491;&#1497; &#1500;&#1488; &#1500;&#1489;&#1500;&#1493;&#1514; &#1488;&#1514; &#1499;&#1500; &#1492;&#1497;&#1493;&#1501; &#1489;&#1512;&#1499;&#1489;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1507; &#1488;&#1514; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1489;&#1508;&#1488;&#1512;&#1511; &#1492;&#1513;&#1506;&#1513;&#1493;&#1506;&#1497;&#1501; &#1493;&#1500;&#1504;&#1505;&#1493;&#1506; &#1506;&#1500; &#1492;&#1513;&#1504;&quot;&#1510; &#1513;&#1500;&#1492;&#1501;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1497;&#1493;&#1501; &#1513;&#1504;&#1497; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1500;&#1491;&#1492; &#1502;&#1502;&#1513; &#1504;&#1496;&#1493;&#1513;&#1492;, &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1492;&#1508;&#1488;&#1512;&#1511; &#1499;&#1493;&#1500;&#1493; &#1500;&#1506;&#1510;&#1502;&#1504;&#1493;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1502;&#1502;&#1514;&#1511;&#1503; &#1500;&#1502;&#1514;&#1511;&#1503; &#1489;&#1492;&#1504;&#1488;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1494;&#1502;&#1503; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1493;&#1514;&#1497;&#1501; &#1511;&#1508;&#1492; &#1500;&#1488; &#1499;&#1500;&#1499;&#1498; &#1496;&#1506;&#1497;&#1501; &#1502;&#1488;&#1495;&#1491; &#1492;&#1511;&#1497;&#1493;&#1505;&#1511;&#1497;&#1501; &#1513;&#1500;&#1497;&#1491;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 604.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image3.jpg" style="width: 624.00px; height: 604.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 325.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image34.jpg" style="width: 624.00px; height: 325.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1513;&#1493;&#1489; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1499;&#1489;&#1497;&#1513; &#1513;&#1504;&#1505;&#1506;&#1504;&#1493; &#1499;&#1489;&#1512; &#1508;&#1506;&#1501; &#1512;&#1489;&#1497;&#1506;&#1497;&#1514; &#1506;&#1491; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505;, &#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1502;&#1506;&#1500; &#1492;&#1514;&#1506;&#1500;&#1492; (&#1495;&#1489;&#1500; &#1513;&#1500;&#1488; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1500;&#1501; &#1499;&#1488;&#1503; &#1488;&#1489;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1512;&#1491;&#1502;&#1493; &#1488;&#1494; &#1500;&#1488; &#1512;&#1510;&#1497;&#1504;&#1493; &#1500;&#1492;&#1506;&#1497;&#1512; &#1488;&#1493;&#1514;&#1501;). &#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1488;&#1495;&#1512;&#1497; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;- &#1506;&#1497;&#1497;&#1512;&#1514; &#1492;&#1511;&#1494;&#1497;&#1504;&#1493;, &#1489;&#1488;&#1502;&#1514; &#1504;&#1512;&#1488;&#1497;&#1514; &#1499;&#1502;&#1493; &#1488;&#1497;&#1500;&#1514; &#1493;&#1495;&#1505;&#1512;&#1514; &#1499;&#1500; &#1497;&#1497;&#1495;&#1493;&#1491;. &#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1499;&#1507; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1490;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500; &#1493;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1505;&#1511;&#1500;&#1493;&#1502;&#1492; &#1513;&#1501; &#1504;&#1502;&#1510;&#1488;&#1514; &#1492;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1488;&#1497;&#1494;&#1493;&#1512; &#1502;&#1500;&#1488; &#1489;&#1492;&#1512;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1502;&#1514;&#1504;&#1513;&#1488;&#1497;&#1501; &#1493;&#1513;&#1491;&#1493;&#1514; &#1513;&#1500; &#1506;&#1510;&#1497; &#1494;&#1497;&#1514; &#1502;&#1499;&#1500; &#1499;&#1497;&#1493;&#1493;&#1503;. &#1488;&#1501; &#1495;&#1513;&#1489;&#1504;&#1493; &#1513;&#1492;&#1492;&#1490;&#1506;&#1492; &#1500;&#1493;&#1497;&#1500;&#1492; &#1489;&#1508;&#1493;&#1512;&#1496;&#1493; &#1492;&#1497;&#1497;&#1500;&#1497; &#1492;&#1497;&#1514;&#1492; &#1502;&#1488;&#1514;&#1490;&#1512;&#1514;, &#1492;&#1493;&#1497;&#1500;&#1492; &#1492;&#1494;&#1493; &#1504;&#1497;&#1510;&#1495;&#1492; &#1489;&#1490;&#1491;&#1493;&#1500;! &#1500;&#1488; &#1502;&#1505;&#1508;&#1497;&#1511; &#1513;&#1490;&#1493;&#1490;&#1500; &#1500;&#1493;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1508;&#1504;&#1497;&#1493;&#1514; &#1500;&#1488; &#1511;&#1497;&#1497;&#1502;&#1493;&#1514;, &#1506;&#1491; &#1513;&#1499;&#1503; &#1502;&#1510;&#1488;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1504;&#1497;&#1492; &#1492;&#1499;&#1489;&#1497;&#1513; &#1508;&#1513;&#1493;&#1496; &#1510;&#1512; &#1499;&#1498; &#1513;&#1489;&#1511;&#1493;&#1513;&#1497; &#1512;&#1499;&#1489; &#1488;&#1495;&#1491; &#1506;&#1493;&#1489;&#1512; &#1493;&#1500;&#1488; &#1512;&#1511; &#1494;&#1492; &#1497;&#1513; &#1513;&#1501; &#1505;&#1497;&#1489;&#1493;&#1489;&#1497;&#1501; &#1495;&#1491;&#1497;&#1501; &#1513;&#1506;&#1493;&#1491; &#1512;&#1490;&#1506; &#1488;&#1514;&#1492; &#1504;&#1499;&#1504;&#1505; &#1500;&#1490;&#1491;&#1512; &#1513;&#1500; &#1493;&#1497;&#1500;&#1492; &#1488;&#1495;&#1512;&#1514; &#1493;&#1500;&#1511;&#1497;&#1504;&#1493;&#1495; &#1511;&#1496;&#1506; &#1513;&#1500;&#1501; &#1513;&#1500; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1499;&#1489;&#1497;&#1513; &#1510;&#1512; &#1513;&#1488;&#1501; &#1488;&#1514;&#1492; &#1505;&#1493;&#1496;&#1492; &#1502;&#1506;&#1496; &#1493;&#1500;&#1493;&#1511;&#1495; &#1505;&#1497;&#1489;&#1493;&#1489; &#1490;&#1491;&#1493;&#1500; &#1502;&#1497;&#1491;&#1497; &#1488;&#1514;&#1492; &#1489;&#1497;&#1501;! &#1489;&#1500;&#1497; &#1513;&#1493;&#1501; &#1490;&#1491;&#1512; &#1488;&#1493; &#1502;&#1506;&#1511;&#1492; &#1514;&#1506;&#1504;&#1493;&#1490;! (&#1488;&#1489;&#1500; &#1490;&#1501; &#1500;&#1494;&#1492; &#1502;&#1514;&#1512;&#1490;&#1500;&#1497;&#1501; &#1499;&#1497; &#1489;&#1505;&#1493;&#1507; &#1504;&#1505;&#1506;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1490;&#1501; &#1489;&#1500;&#1497;&#1500;&#1492;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1493;&#1499;&#1499;&#1492; &#1492;&#1490;&#1506;&#1504;&#1493; &#1488;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492;, &#1493;&#1497;&#1500;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492; &#1506;&#1501; &#1496;&#1512;&#1505;&#1492; &#1506;&#1504;&#1511;&#1497;&#1514; &#1500;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1512;&#1493;&#1509; &#1493;&#1495;&#1493;&#1507; &#1497;&#1501; &#1502;&#1513;&#1490;&#1506;- &#1512;&#1511; &#1502;&#1500;&#1488; &#1489;&#1511;&#1497;&#1508;&#1493;&#1491;&#1497; &#1497;&#1501; &#1488;&#1494; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1495;&#1493;&#1489;&#1492;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 466.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image56.jpg" style="width: 624.00px; height: 466.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1500;&#1514;&#1512;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1494;&#1512;&#1497;&#1494;&#1492; &#1493;&#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1499;&#1489;&#1512; &#1489;&#1512;&#1499;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1497;&#1508;&#1492; &#1493;&#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1495;&#1493;&#1507; &#1492;&#1508;&#1512;&#1496;&#1497; &#1513;&#1500;&#1504;&#1493;, &#1502;&#1510;&#1493;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1504;&#1506;&#1500;&#1497; &#1497;&#1501; &#1493;&#1502;&#1494;&#1512;&#1493;&#1503; &#1502;&#1514;&#1504;&#1508;&#1495; &#1489;&#1488;&#1491;&#1497;&#1489;&#1493;&#1514; &#1489;&#1506;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1502;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501;! &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497; &#1499;&#1499;&#1492; &#1513;&#1502;&#1502;&#1513; &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1488;&#1493;&#1514; &#1499;&#1500; &#1511;&#1497;&#1508;&#1493;&#1491; &#1493;&#1511;&#1497;&#1508;&#1493;&#1491; &#1493;&#1488;&#1497;&#1503; &#1505;&#1508;&#1493;&#1512; &#1491;&#1490;&#1497;&#1501; &#1513;&#1513;&#1493;&#1495;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1494;&#1499;&#1493; &#1500;&#1505;&#1497;&#1489;&#1493;&#1489; &#1506;&#1500; &#1502;&#1494;&#1512;&#1493;&#1503; &#1492;&#1497;&#1501; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1494;&#1499;&#1497;&#1504;&#1493; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1502;&#1512;&#1506;&#1504;&#1504;&#1514;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 352.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image59.jpg" style="width: 624.00px; height: 352.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1489;&#1500; &#1492;&#1502;&#1511;&#1512;&#1512; &#1512;&#1497;&#1511;, &#1493;&#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;, &#1488;&#1494; &#1506;&#1491; &#1499;&#1502;&#1492; &#1513;&#1492;&#1493;&#1497;&#1500;&#1492; &#1495;&#1500;&#1493;&#1502;&#1497;&#1514; &#1497;&#1513; &#1500;&#1492; &#1500;&#1488; &#1502;&#1506;&#1496; &#1495;&#1505;&#1512;&#1493;&#1504;&#1493;&#1514;: 1. &#1488;&#1497;&#1503; &#1493;&#1497;&#1497;&#1508;&#1497;&#1497;- &#1505;&#1497;&#1489;&#1492; &#1496;&#1493;&#1489;&#1492; &#1500;&#1490;&#1502;&#1493;&#1512; &#1488;&#1514; &#1492;&#1495;&#1489;&#1497;&#1500;&#1492; &#1513;&#1511;&#1504;&#1497;&#1504;&#1493; &#1489;&#1513;&#1491;&#1492;. 2. &#1492;&#1505;&#1493;&#1508;&#1512; &#1492;&#1499;&#1497; &#1511;&#1512;&#1493;&#1489; (&#1495;&#1510;&#1497; &#1492;&#1491;&#1512;&#1498; &#1500;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;) &#1505;&#1490;&#1493;&#1512;!- &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1488;&#1514; &#1494;&#1492; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1488;&#1494; &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493;&#1514; &#1497;&#1513; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;. 3. &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;- &#1502;&#1490;&#1493;&#1493;&#1503; &#1502;&#1488;&#1493;&#1491; &#1502;&#1510;&#1493;&#1502;&#1510;&#1501; &#1489;&#1502;&#1512;&#1495;&#1511; &#1504;&#1505;&#1497;&#1506;&#1492; (3!) &#1499;&#1500; &#1492;&#1513;&#1488;&#1512; &#1512;&#1511; &#1489;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1502;&#1494;&#1500;&#1504;&#1493; &#1489;&#1488;&#1502;&#1510;&#1506; &#1492;&#1491;&#1512;&#1498; &#1502;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497; &#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1488;&#1493;&#1491; &#1497;&#1508;&#1492;- Taverna Edem (&#1500;&#1497;&#1491; &#1502;&#1505;&#1506;&#1491;&#1492; &#1490;&#1491;&#1493;&#1500;&#1492; &#1489;&#1513;&#1501; &#1508;&#1488;&#1504;&#1493;&#1512;&#1502;&#1492; &#1505;&#1490;&#1493;&#1512;&#1492;). &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1513;&#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1504;&#1493; &#1489;&#1505;&#1493;&#1508;&#1512; &#1489;&#1500;&#1493;&#1514;&#1512;&#1488;&#1511;&#1497; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1496;&#1489;&#1512;&#1504;&#1492; EDEM &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1502;&#1511;&#1505;&#1497;&#1501; &#1493;&#1502;&#1497;&#1493;&#1495;&#1491;, &#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1508;&#1513;&#1493;&#1496; &#1502;&#1510;&#1491; &#1513;&#1504;&#1497; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1504;&#1497;&#1514;&#1493;&#1505;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1502;&#1488;&#1493;&#1491; &#1496;&#1506;&#1497;&#1501; &#1493;&#1500;&#1488; &#1497;&#1511;&#1512;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image87.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 733.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image57.jpg" style="width: 624.00px; height: 733.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1510;&#1493;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1488;&#1505;&#1508;&#1511;&#1514; &#1488;&#1493;&#1499;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1489;&#1495;&#1493;&#1513;&#1498; &#1502;&#1493;&#1495;&#1500;&#1496; &#1500;&#1493;&#1497;&#1500;&#1492;- &#1492;&#1497;&#1492; &#1502;&#1488;&#1514;&#1490;&#1512;, &#1508;&#1505;&#1508;&#1505;&#1504;&#1493; &#1499;&#1502;&#1492; &#1508;&#1504;&#1497;&#1493;&#1514;, &#1506;&#1513;&#1497;&#1504;&#1493; &#1499;&#1502;&#1492; &#1505;&#1497;&#1489;&#1493;&#1489;&#1497; &#1508;&#1512;&#1505;&#1492;, &#1504;&#1505;&#1506;&#1504;&#1493; &#1502;&#1502;&#1513; &#1500;&#1488;&#1496; &#1493;&#1489;&#1502;&#1494;&#1500; &#1490;&#1491;&#1493;&#1500; &#1500;&#1488; &#1504;&#1508;&#1500;&#1504;&#1493; &#1500;&#1497;&#1501;! </span></p><p class="c2 c11" dir="rtl"><span class="c3"></span></p><p class="c2" dir="rtl"><span class="c3">13.10- &#1497;&#1493;&#1501; &#1495;&#1493;&#1512;&#1508;&#1497;</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1500;&#1497;&#1500;&#1492; &#1492;&#1497;&#1514;&#1492; &#1505;&#1493;&#1508;&#1492; &#1493;&#1490;&#1501; &#1492;&#1489;&#1493;&#1511;&#1512; &#1504;&#1512;&#1488;&#1492; &#1505;&#1490;&#1512;&#1497;&#1512;&#1497;, &#1488;&#1502;&#1504;&#1501; &#1500;&#1488; &#1497;&#1493;&#1512;&#1491; &#1490;&#1513;&#1501; &#1488;&#1489;&#1500; &#1489;&#1492;&#1513;&#1493;&#1493;&#1488;&#1492; &#1500;&#1497;&#1502;&#1497; &#1492;&#1511;&#1497;&#1509; &#1513;&#1500;&#1497;&#1493;&#1493; &#1488;&#1493;&#1514;&#1504;&#1493; &#1499;&#1500; &#1492;&#1496;&#1497;&#1493;&#1500; &#1491;&#1497; &#1511;&#1512;&#1497;&#1512; &#1492;&#1497;&#1493;&#1501;. &#1488;&#1497;&#1503; &#1500;&#1504;&#1493; &#1514;&#1493;&#1499;&#1504;&#1497;&#1493;&#1514; &#1502;&#1497;&#1493;&#1495;&#1491;&#1493;&#1514; &#1488;&#1494; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1513;&#1488;&#1512;&#1497;&#1501; &#1500;&#1489;&#1500;&#1493;&#1514; &#1489;&#1493;&#1497;&#1500;&#1492;. &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1489;&#1495;&#1493;&#1507; &#1513;&#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1505;&#1493;&#1508;&#1492; &#1504;&#1505;&#1495;&#1508;&#1493; &#1488;&#1500;&#1497;&#1493; &#1492;&#1502;&#1493;&#1503; &#1502;&#1511;&#1500;&#1493;&#1514; &#1489;&#1502;&#1489;&#1493;&#1511; &#1493;&#1489;&#1493;&#1500;&#1497; &#1506;&#1509; &#1511;&#1496;&#1504;&#1497;&#1501;, &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1497;&#1501; &#1493;&#1500;&#1494;&#1512;&#1493;&#1511; &#1491;&#1489;&#1512;&#1497;&#1501; &#1500;&#1497;&#1501;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1495;&#1493;&#1507;, &#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1496;&#1497;&#1508;&#1505;&#1493; &#1500;&#1505;&#1497;&#1512;&#1493;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1513;&#1493;&#1504;&#1493;&#1514; &#1513;&#1502;&#1510;&#1488;&#1493;, &#1513;&#1497;&#1495;&#1511;&#1504;&#1493; &#1489;&#1491;&#1513;&#1488; &#1513;&#1489;&#1495;&#1493;&#1509; &#1493;&#1489;&#1490;&#1491;&#1493;&#1500; &#1508;&#1513;&#1493;&#1496; &#1504;&#1495;&#1504;&#1493;. </span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 374.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image70.jpg" style="width: 624.00px; height: 374.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image46.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1497;&#1512; &#1492;&#1513;&#1514;&#1508;&#1512;, &#1499;&#1498; &#1513;&#1489;&#1494;&#1502;&#1503; &#1492;&#1513;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1513;&#1504;&#1510;&#1504;&#1510;&#1493; &#1492;&#1501;, &#1492;&#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1504;&#1492;&#1504;&#1493; &#1502;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1502;&#1497;&#1501; &#1492;&#1511;&#1512;&#1497;&#1512;&#1497;&#1501;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1492;&#1514;&#1488;&#1512;&#1490;&#1504;&#1493; &#1493;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1492;&#1488;&#1490;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1492;&#1488;&#1490;&#1501; &#1504;&#1511;&#1512;&#1488;- LIMNI VOYLIAGMENIS LOUTRAKI, &#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1500;&#1488; &#1500;&#1489;&#1500;&#1489;&#1500; &#1506;&#1501; &#1492;&#1488;&#1490;&#1501; &#1489;&#1506;&#1500; &#1492;&#1513;&#1501; &#1492;&#1491;&#1493;&#1502;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1488;&#1514;&#1493;&#1504;&#1492;.</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1488;&#1490;&#1501; &#1504;&#1493;&#1510;&#1512; &#1502;&#1513;&#1511;&#1497;&#1506;&#1514; &#1492;&#1511;&#1512;&#1511;&#1506; &#1488;&#1493;&#1512;&#1499;&#1493; 2 &#1511;&quot;&#1502; &#1493;&#1512;&#1493;&#1495;&#1489;&#1493; 1 &#1511;&quot;&#1502;, &#1493;&#1506;&#1493;&#1502;&#1511;&#1493; &#1502;&#1493;&#1506;&#1512;&#1498; &#1489;&#1499;- 40&#1502;&#39;, &#1497;&#1513;&#1504;&#1492; &#1514;&#1506;&#1500;&#1492; &#1513;&#1500; 6 &#1502;&#39; &#1513;&#1502;&#1495;&#1489;&#1512;&#1514; &#1488;&#1514; &#1492;&#1488;&#1490;&#1501; &#1500;&#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1497;&#1504;&#1514;&#1493;&#1505; &#1493;&#1500;&#1499;&#1503; &#1502;&#1497;&#1502;&#1497;&#1493; &#1502;&#1500;&#1493;&#1495;&#1497;&#1501;. &#1492;&#1488;&#1490;&#1501; &#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1492;&#1493;&#1497;&#1500;&#1492; (5 &#1511;&quot;&#1502;) &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1514;&#1493;&#1493;&#1488;&#1497; &#1492;&#1513;&#1496;&#1495; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1488;&#1500;&#1497;&#1493; &#1500;&#1493;&#1511;&#1495;&#1514; 15 &#1491;&#1511;&#1493;&#1514;. &#1492;&#1504;&#1493;&#1508;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1491;&#1501; &#1499;&#1500;&#1500; &#1500;&#1488; &#1502;&#1494;&#1499;&#1497;&#1512;&#1497;&#1501; &#1488;&#1514; &#1497;&#1493;&#1493;&#1503; &#1488;&#1500;&#1488; &#1497;&#1493;&#1514;&#1512; &#1488;&#1514; &#1492;&#1488;&#1493;&#1493;&#1497;, &#1492;&#1512;&#1497;&#1501; &#1497;&#1512;&#1493;&#1511;&#1497;&#1501; &#1502;&#1499;&#1493;&#1505;&#1497;&#1501; &#1489;&#1510;&#1502;&#1495;&#1497;&#1497;&#1492;, &#1492;&#1488;&#1490;&#1501; &#1506;&#1501; &#1502;&#1497; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;, &#1510;&#1493;&#1512;&#1514; &#1492;&#1492;&#1512;&#1497;&#1501; &#1492;&#1502;&#1494;&#1499;&#1497;&#1512;&#1492; &#1492;&#1512; &#1490;&#1506;&#1513; (&#1500;&#1504;&#1493; &#1494;&#1492; &#1492;&#1494;&#1499;&#1497;&#1512; &#1488;&#1514; &#1492;&#1492;&#1512; &#1496;&#1492;-&#1508;&#1497;&#1496;&#1497; &#1502;&#1492;&#1505;&#1512;&#1496; &#1492;&#1502;&#1510;&#1493;&#1497;&#1497;&#1512; &#1502;&#1493;&#1488;&#1504;&#1492; &#1513;&#1500; &#1491;&#1497;&#1505;&#1504;&#1497;, &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1489;&#1500;&#1493;&#1508; &#1488;&#1497;&#1504;&#1505;&#1493;&#1508;&#1497;). &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1489;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500;&#1493; &#1489;&#1495;&#1493;&#1507; LIDO Margetis Beach, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1493;&#1507; &#1502;&#1505;&#1493;&#1491;&#1512; &#1506;&#1501; &#1513;&#1502;&#1513;&#1497;&#1493;&#1514; &#1493;&#1496;&#1489;&#1512;&#1504;&#1492; (&#1513;&#1504;&#1512;&#1488;&#1514;&#1492; &#1505;&#1490;&#1493;&#1512;&#1492;), &#1491;&#1497;&#1497;&#1490; &#1489;&#1493;&#1491;&#1491; &#1506;&#1502;&#1491; &#1506;&#1500; &#1492;&#1502;&#1494;&#1495; &#1493;&#1499;&#1502;&#1492; &#1499;&#1500;&#1489;&#1497;&#1501; &#1513;&#1493;&#1496;&#1496;&#1493; &#1500;&#1497;&#1491;&#1493; (&#1488;&#1495;&#1491; &#1502;&#1492;&#1501; &#1488;&#1508;&#1497;&#1500;&#1493; &#1490;&#1504;&#1489; &#1500;&#1493; &#1488;&#1514; &#1492;&#1500;&#1495;&#1501;), &#1492;&#1504;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1513;&#1490;&#1506;, &#1499;&#1502;&#1493; &#1490;&#1500;&#1493;&#1497;&#1492; &#1502;&#1502;&#1511;&#1493;&#1501; &#1496;&#1512;&#1493;&#1508;&#1497;. &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1497;&#1491; &#1495;&#1500;&#1510;&#1493; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1493;&#1512;&#1510;&#1493; &#1500;&#1496;&#1489;&#1493;&#1500; &#1512;&#1490;&#1500;&#1497;&#1492;&#1501; &#1489;&#1495;&#1493;&#1507;, &#1489;&#1492;&#1502;&#1513;&#1498; &#1504;&#1492;&#1504;&#1493; &#1502;&#1494;&#1512;&#1497;&#1511;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501;. &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;, &#1510;&#1506;&#1491;&#1504;&#1493; &#1506;&#1500; &#1492;&#1502;&#1494;&#1495; &#1506;&#1501; &#1508;&#1505;&#1500; &#1489;&#1514; &#1497;&#1501; &#1506;&#1513;&#1493;&#1497;&#1492; &#1502;&#1512;&#1513;&#1514;&#1493;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501;, &#1502;&#1511;&#1493;&#1501; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1499;&#1488;&#1503; &#1489;&#1488;&#1495;&#1491; &#1492;&#1489;&#1511;&#1512;&#1497;&#1501; &#1500;&#1513;&#1495;&#1497;&#1492; (&#1506;&#1499;&#1513;&#1497;&#1493; &#1512;&#1511; &#1502;&#1497;&#1491;&#1497;). </span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image54.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image19.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 389.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image8.jpg" style="width: 624.00px; height: 389.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1502;&#1510;&#1488;&#1493; &#1500;&#1492;&#1501; &#1506;&#1493;&#1491; &#1505;&#1497;&#1512;&#1514; &#1491;&#1497;&#1497;&#1490;&#1497;&#1501; &#1500;&#1496;&#1508;&#1500; &#1506;&#1500;&#1497;&#1492; &#1493;&#1500;&#1513;&#1495;&#1511; &#1489;&#1492;. &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1492;&#1497;&#1493;&#1514; &#1512;&#1506;&#1489;&#1497;&#1501;, &#1489;&#1506;&#1500; &#1492;&#1493;&#1497;&#1500;&#1492; &#1488;&#1502;&#1512; &#1513;&#1497;&#1513; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1491;&#1490;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;, &#1488;&#1495;&#1514; &#1500;&#1497;&#1491;&#1497;&#1504;&#1493; &#1504;&#1512;&#1488;&#1497;&#1514; &#1512;&#1497;&#1511;&#1492; &#1500;&#1490;&#1502;&#1512;&#1497; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1502;&#1494;&#1500;&#1504;&#1493; &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1513;&#1500; &#1492;&#1488;&#1490;&#1501;- &#1492;&#1502;&#1494;&#1512;&#1495;&#1497;, &#1490;&#1501; &#1513;&#1501; &#1492;&#1513;&#1497;&#1502;&#1502;&#1493;&#1503; &#1495;&#1493;&#1490;&#1490; &#1488;&#1489;&#1500; &#1488;&#1504;&#1495;&#1504;&#1493; &#1512;&#1506;&#1489;&#1497;&#1501; &#1488;&#1494; &#1508;&#1513;&#1493;&#1496; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1493;&#1492;&#1494;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1493;&#1499;&#1500;, &#1492;&#1491;&#1489;&#1512; &#1492;&#1497;&#1495;&#1497;&#1491; &#1513;&#1492;&#1497;&#1492; &#1496;&#1506;&#1497;&#1501; &#1513;&#1501; &#1494;&#1492; &#1492;&#1489;&#1512;&#1489;&#1493;&#1504;&#1497;&#1493;&#1514; &#1492;&#1502;&#1496;&#1493;&#1490;&#1504;&#1493;&#1514;. &#1496;&#1493;&#1489;, &#1502;&#1495;&#1512; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1513;&#1493;&#1489; &#1506;&#1500; &#1492;&#1488;&#1513; &#1489;&#1493;&#1497;&#1500;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 457.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image71.jpg" style="width: 624.00px; height: 457.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image7.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image9.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">14.10- &#1506;&#1500; &#1492;&#1511;&#1510;&#1492;</span></p><p class="c2" dir="rtl"><span class="c0">&#1497;&#1493;&#1501; &#1513;&#1502;&#1513; &#1495;&#1501; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493;, &#1492;&#1497;&#1493;&#1501; &#1500;&#1513;&#1501; &#1513;&#1497;&#1504;&#1493;&#1497; &#1489;&#1502;&#1511;&#1493;&#1501; &#1500;&#1504;&#1505;&#1493;&#1506; &#1493;&#1500;&#1495;&#1508;&#1513; &#1495;&#1493;&#1507; &#1497;&#1508;&#1492;, &#1497;&#1513; &#1500;&#1504;&#1493; &#1488;&#1495;&#1491; &#1499;&#1494;&#1492; &#1502;&#1502;&#1513; &#1502;&#1514;&#1495;&#1514; &#1500;&#1489;&#1497;&#1514; &#1500;&#1499;&#1503; &#1513;&#1502;&#1504;&#1493; &#1489;&#1490;&#1491;&#1497; &#1497;&#1501; &#1493;&#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; &#1492;&#1502;&#1492;&#1502;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1513;&#1495;&#1497;&#1504;&#1493;, &#1513;&#1497;&#1495;&#1511;&#1504;&#1493;, &#1511;&#1508;&#1510;&#1504;&#1493; &#1489;&#1511;&#1497;&#1510;&#1493;&#1512; &#1491;&#1497; &#1512;&#1489;&#1510;&#1504;&#1493; &#1493;&#1504;&#1492;&#1504;&#1504;&#1493;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 498.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image93.jpg" style="width: 624.00px; height: 498.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 573.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image79.jpg" style="width: 624.00px; height: 573.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1494;&#1502;&#1503; &#1513;&#1492;&#1511;&#1496;&#1504;&#1497;&#1501; &#1497;&#1513;&#1504;&#1493; &#1513;&#1504;&quot;&#1510; &#1492;&#1490;&#1491;&#1493;&#1500;&#1497;&#1501; &#1492;&#1502;&#1513;&#1497;&#1499;&#1493; &#1500;&#1512;&#1489;&#1493;&#1509; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;. &#1488;&#1504;&#1497; &#1502;&#1510;&#1488;&#1514;&#1497; &#1513;&#1489;&#1497;&#1500; &#1513;&#1502;&#1493;&#1489;&#1497;&#1500; &#1500;&#1492;&#1512; &#1500;&#1502;&#1506;&#1500;&#1492; &#1493;&#1492;&#1504;&#1493;&#1507; &#1502;&#1513;&#1501; &#1492;&#1497;&#1492; &#1508;&#1513;&#1493;&#1496; &#1506;&#1493;&#1510;&#1512; &#1504;&#1513;&#1497;&#1502;&#1492;- &#1492;&#1504;&#1492; &#1499;&#1502;&#1492; &#1514;&#1502;&#1493;&#1504;&#1493;&#1514;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 476.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image29.jpg" style="width: 624.00px; height: 476.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 436.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image77.jpg" style="width: 624.00px; height: 436.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1499;&#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1490;&#1491;&#1500; &#1488;&#1493;&#1512; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1511;&#1510;&#1492; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1492;&#1499;&#1507;, &#1513;&#1511;&#1497;&#1506;&#1492; &#1494;&#1492; &#1494;&#1502;&#1503; &#1502;&#1510;&#1493;&#1497;&#1503; &#1500;&#1514;&#1510;&#1508;&#1497;&#1493;&#1514; &#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1511;&#1512;&#1488;- Cape Melagkavi. &#1513;&#1493;&#1489; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1488;&#1490;&#1501;, &#1493;&#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1488;&#1493;&#1514;&#1493;, &#1499;&#1495;&#1502;&#1513; &#1491;&#1511;&#1493;&#1514; &#1502;&#1513;&#1501; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1488;&#1514;&#1512; &#1513;&#1500; &#1492;&#1512;&#1497;&#1505;&#1493;&#1514; &#1502;&#1511;&#1491;&#1513; &#1492;&#1512;&#1492; (Ireon) &#1506;&#1501; &#1495;&#1493;&#1507; &#1502;&#1511;&#1505;&#1497;&#1501; &#1493;&#1513;&#1501; &#1495;&#1493;&#1504;&#1497;&#1501;. &#1488;&#1501; &#1514;&#1512;&#1491;&#1493; &#1500;&#1502;&#1496;&#1492; &#1493;&#1513;&#1502;&#1488;&#1500;&#1492; &#1514;&#1490;&#1497;&#1506;&#1493; &#1500;&#1492;&#1512;&#1497;&#1505;&#1493;&#1514;, &#1502;&#1506;&#1500;&#1492; &#1493;&#1497;&#1502;&#1497;&#1504;&#1492; &#1494;&#1492; &#1500;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512;. &#1492;&#1500;&#1497;&#1499;&#1492; &#1511;&#1500;&#1497;&#1500;&#1492; (&#1500;&#1488; &#1513;&#1489;&#1497;&#1500; &#1505;&#1500;&#1493;&#1500; &#1488;&#1500;&#1488; &#1502;&#1505;&#1500;&#1493;&#1500;&#1493;&#1503;) &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1506;&#1513;&#1493; &#1489;&#1500;&#1497; &#1513;&#1493;&#1501; &#1489;&#1506;&#1497;&#1492;, &#1489;&#1499;&#1500; &#1512;&#1490;&#1506; &#1493;&#1505;&#1497;&#1489;&#1493;&#1489; &#1504;&#1490;&#1500;&#1492; &#1504;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501; &#1513;&#1500; &#1497;&#1501; &#1499;&#1495;&#1493;&#1500; &#1506;&#1491; &#1513;&#1500;&#1489;&#1505;&#1493;&#1507; &#1510;&#1509; &#1500;&#1493; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1489;&#1511;&#1510;&#1492; &#1492;&#1499;&#1507;. &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1504;&#1489;&#1504;&#1492; &#1489;-1897 &#1489;&#1490;&#1493;&#1489;&#1492; &#1513;&#1500; 13 &#1502;&#39; &#1493;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1511;&#1493;&#1512;&#1504;&#1497;&#1514;&#1493;&#1505;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1502;&#1513; &#1497;&#1508;&#1492; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1506;&#1512;&#1489; &#1488;&#1494; &#1492;&#1513;&#1502;&#1513; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1513;&#1511;&#1493;&#1506; &#1493;&#1492;&#1499;&#1500; &#1504;&#1512;&#1488;&#1492; &#1492;&#1512;&#1489;&#1492; &#1497;&#1493;&#1514;&#1512; &#1502;&#1512;&#1513;&#1497;&#1501; &#1493;&#1491;&#1512;&#1502;&#1496;&#1497;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 525.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image76.jpg" style="width: 624.00px; height: 525.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1502;&#1491;&#1497;&#1501; &#1490;&#1489;&#1493;&#1492;&#1492; &#1506;&#1500; &#1510;&#1493;&#1511; &#1502;&#1505;&#1489;&#1497;&#1489;&#1504;&#1493; &#1512;&#1511; &#1505;&#1500;&#1506;&#1497;&#1501; &#1493;&#1497;&#1501; &#1499;&#1495;&#1493;&#1500; &#1499;&#1495;&#1493;&#1500; &#1502;&#1495;&#1494;&#1492; &#1502;&#1491;&#1492;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image42.jpg" style="width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1497;&#1512;&#1491;&#1504;&#1493; &#1500;&#1499;&#1497;&#1493;&#1503; &#1492;&#1512;&#1497;&#1505;&#1493;&#1514; &#1502;&#1511;&#1491;&#1513; &#1492;&#1512;&#1492; &#1493;&#1500;&#1495;&#1493;&#1507; (&#1499;&#1489;&#1512; &#1492;&#1497;&#1492; &#1511;&#1512; &#1502;&#1497;&#1491;&#1497; &#1500;&#1513;&#1495;&#1493;&#1514; &#1488; &#1512;&#1511; &#1492;&#1505;&#1514;&#1499;&#1500;&#1504;&#1493;) &#1493;&#1502;&#1513;&#1501; &#1506;&#1500;&#1497;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1499;&#1491;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1492;&#1499;&#1497;&#1503; &#1506;&#1500; &#1492;&#1488;&#1513; (&#1499;&#1489;&#1512; &#1488;&#1502;&#1512;&#1514;&#1497; &#1513;&#1488;&#1497;&#1503; &#1489;&#1488;&#1502;&#1514; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;), &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489; &#1493;&#1492;&#1508;&#1497;&#1510;&#1511;&#1492; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1489;&#1499;&#1493;&#1514; &#1488;&#1497;&#1508;&#1492; &#1492;&#1491;&#1493;&#1489;&#1497; &#1513;&#1500;&#1497;? &#1488;&#1493;&#1497; &#1493;&#1488;&#1489;&#1493;&#1497; &#1492;&#1491;&#1493;&#1489;&#1497; &#1504;&#1506;&#1500;&#1501;, &#1488;&#1494; &#1499;&#1502;&#1493; &#1488;&#1502;&#1488; &#1490;&#1497;&#1489;&#1493;&#1512;&#1492; &#1497;&#1512;&#1491;&#1514;&#1497; &#1513;&#1493;&#1489; &#1500;&#1495;&#1493;&#1507; &#1513;&#1500; &#1492;&#1492;&#1512;&#1497;&#1505;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1495;&#1508;&#1513; &#1488;&#1514; &#1492;&#1488;&#1489;&#1497;&#1491;&#1492; &#1513;&#1489;&#1502;&#1494;&#1500; &#1504;&#1502;&#1510;&#1488;&#1492; &#1489;&#1491;&#1497;&#1493;&#1511; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1514; &#1506;&#1513;&#1514;&#1492; &#1508;&#1497;&#1508;&#1497;, &#1488;&#1494; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500; &#1500;&#1506;&#1500;&#1493;&#1514; &#1493;&#1500;&#1512;&#1491;&#1514; &#1488;&#1514; &#1492;&#1492;&#1512; &#1489;&#1508;&#1506;&#1501; &#1492;&#1513;&#1504;&#1497;&#1492;, &#1489;&#1511;&#1496;&#1504;&#1492; &#1500;&#1488;&#1502;&#1488; &#1489;&#1499;&#1493;&#1513;&#1512; &#1499;&#1502;&#1493;&#1504;&#1497; (NOT). &#1489;&#1505;&#1507; &#1492;&#1499;&#1500; &#1492;&#1506;&#1512;&#1489;&#1504;&#1493; &#1513;&#1501; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1493;&#1494;&#1492; &#1489;&#1488;&#1502;&#1514; &#1502;&#1505;&#1508;&#1497;&#1511;. &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1500;&#1506;&#1500; &#1492;&#1488;&#1513; &#1488;&#1495;&#1512;&#1493;&#1503; &#1489;&#1496;&#1497;&#1493;&#1500; &#1492;&#1494;&#1492;- &#1510;&#1512;&#1497;&#1498; &#1500;&#1505;&#1497;&#1497;&#1501; &#1488;&#1514; &#1499;&#1500; &#1492;&#1505;&#1496;&#1493;&#1511;&#1497;&#1501; &#1513;&#1500; &#1492;&#1489;&#1513;&#1512; &#1513;&#1511;&#1504;&#1497;&#1504;&#1493; &#1500;&#1488;?</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image86.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 438.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image13.jpg" style="width: 624.00px; height: 438.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">15.10- &#1492;&#1488;&#1490;&#1501;</span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1497;&#1493;&#1501; &#1494;&#1492; &#1492;&#1497;&#1493;&#1501; &#1492;&#1502;&#1500;&#1488; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493;, &#1502;&#1495;&#1512; &#1499;&#1489;&#1512; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1513;&#1491;&#1492; &#1493;&#1496;&#1505;&#1497;&#1501;, &#1488;&#1494; &#1500;&#1502;&#1492; &#1513;&#1500;&#1488; &#1504;&#1504;&#1510;&#1500; &#1488;&#1493;&#1514;&#1493; &#1489;&#1488;&#1490;&#1501; &#1492;&#1497;&#1508;&#1492; &#1513;&#1500;&#1504;&#1493;? &#1493;&#1499;&#1498; &#1492;&#1497;&#1492;, &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1502;&#1511;&#1493;&#1501; &#1502;&#1493;&#1511;&#1491;&#1501; &#1502;&#1502;&#1513;- &#1514;&#1513;&#1506; &#1489;&#1489;&#1493;&#1511;&#1512;, &#1495;&#1493;&#1509; &#1502;&#1488;&#1497;&#1514;&#1504;&#1493; &#1493;&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1512;&#1511; &#1504;&#1508;&#1514;&#1495;&#1492; &#1500;&#1488; &#1492;&#1497;&#1492; &#1488;&#1507; &#1488;&#1495;&#1491;. &#1492;&#1514;&#1502;&#1511;&#1502;&#1504;&#1493; &#1489;&#1495;&#1493;&#1507; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;- Margetis Beach, &#1512;&#1511; &#1502;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1490;&#1493;&#1493;&#1506;&#1497;&#1501; &#1489;&#1512;&#1506;&#1489; (&#1500;&#1488; &#1504;&#1513;&#1488;&#1512; &#1492;&#1512;&#1489;&#1492; &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512;) &#1488;&#1494; &#1511;&#1497;&#1493;&#1493;&#1497;&#1504;&#1493; &#1513;&#1497;&#1492;&#1497;&#1492; &#1502;&#1513;&#1492;&#1493; &#1489;&#1495;&#1493;&#1507;, &#1492;&#1497;&#1492;, &#1512;&#1511; &#1511;&#1508;&#1492;! &#1488;&#1494; &#1513;&#1500;&#1495;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1504;&#1497;&#1501; &#1500;&#1511;&#1497;&#1493;&#1505;&#1511; &#1489;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1500;&#1492;&#1489;&#1497;&#1488; &#1506;&#1493;&#1490;&#1497;&#1493;&#1514; &#1493;&#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 401.33px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image32.jpg" style="width: 624.00px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 372.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image92.jpg" style="width: 624.00px; height: 372.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1492;&#1488;&#1490;&#1501; &#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1500;&#1488; &#1508;&#1495;&#1493;&#1514; &#1497;&#1508;&#1497;&#1508;&#1492; &#1502;&#1513;&#1506;&#1493;&#1514; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1492;&#1492;&#1512;&#1497;&#1501; &#1502;&#1505;&#1489;&#1497;&#1489;&#1493; &#1502;&#1513;&#1493;&#1493;&#1497;&#1501; &#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1497;&#1506;&#1491; &#1496;&#1512;&#1493;&#1508;&#1497; (&#1492;&#1493;&#1493;&#1488;&#1497;) &#1502;&#1488;&#1513;&#1512; &#1497;&#1493;&#1493;&#1503;. &#1492;&#1502;&#1497;&#1501; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1504;&#1506;&#1497;&#1502;&#1497;&#1501; (&#1508;&#1495;&#1493;&#1514; &#1511;&#1512;&#1497;&#1501; &#1502;&#1492;&#1497;&#1501;) &#1493;&#1502;&#1502;&#1513; &#1500;&#1488; &#1506;&#1502;&#1493;&#1511;&#1497;&#1501; &#1489;&#1511;&#1512;&#1489;&#1514; &#1492;&#1495;&#1493;&#1507;. &#1500;&#1488;&#1496; &#1500;&#1488;&#1496; &#1492;&#1495;&#1500;&#1493; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1511;&#1493;&#1501; &#1506;&#1493;&#1491; &#1488;&#1504;&#1513;&#1497;&#1501; &#1493;&#1490;&#1501; &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1508;&#1514;&#1495;&#1492; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1513;&#1501; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1488;&#1493;&#1499;&#1500; &#1505;&#1489;&#1497;&#1512;, &#1513;&#1493;&#1489; &#1492;&#1489;&#1493;&#1512;&#1489;&#1493;&#1504;&#1497;&#1493;&#1514; &#1492;&#1502;&#1496;&#1493;&#1490;&#1504;&#1493;&#1514; &#1492;&#1497;&#1514;&#1492; &#1492;&#1502;&#1504;&#1492; &#1492;&#1499;&#1497; &#1496;&#1493;&#1489;&#1492;! &#1492;&#1488;&#1493;&#1497;&#1512;&#1492; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1502;&#1513; &#1504;&#1506;&#1497;&#1502;&#1492;, &#1513;&#1511;&#1496;&#1492; &#1489;&#1500;&#1497; &#1492;&#1512;&#1489;&#1492; &#1488;&#1504;&#1513;&#1497;&#1501; &#1506;&#1501; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492;.</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 516.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image10.jpg" style="width: 624.00px; height: 516.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image51.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1500;&#1513;&#1501; &#1513;&#1497;&#1504;&#1493;&#1497; &#1492;&#1508;&#1506;&#1501; &#1490;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1504;&#1510;&#1504;&#1510;&#1504;&#1493; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1493;&#1492;&#1497;&#1493;&#1514; &#1493;&#1492;&#1502;&#1511;&#1512;&#1512; &#1512;&#1497;&#1511; &#1504;&#1505;&#1506;&#1504;&#1493; &#1513;&#1493;&#1489; &#1500;&#1496;&#1489;&#1512;&#1504;&#1492; EDEM &#1500;&#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489; (&#1489;&#1491;&#1512;&#1498; &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1497;&#1512;&#1511;&#1504;&#1497;&#1492; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1497;&#1510;&#1497;&#1501; &#1493;&#1497;&#1512;&#1511;&#1493;&#1514; &#1500;&#1495;&#1489;&#1497;&#1514;&#1492; &#1500;&#1502;&#1495;&#1512; &#1489;&#1489;&#1493;&#1511;&#1512;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1510;&#1508;&#1497;&#1504;&#1493; &#1489;&#1513;&#1511;&#1497;&#1506;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1489;&#1497;&#1493;&#1493;&#1503; &#1502;&#1492;&#1496;&#1489;&#1512;&#1504;&#1492;- &#1513;&#1511;&#1497;&#1506;&#1492; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492;! &#1493;&#1500;&#1505;&#1497;&#1493;&#1501; &#1492;&#1514;&#1489;&#1513;&#1512;&#1504;&#1493; &#1489;&#1495;&#1491;&#1513;&#1493;&#1514; &#1502;&#1510;&#1493;&#1497;&#1497;&#1504;&#1493;&#1514;- &#1514;&#1501; &#1492;&#1505;&#1490;&#1512; &#1489;&#1488;&#1512;&#1509; &#1492;&#1490;&#1504;&#1497;&#1501; &#1497;&#1508;&#1506;&#1500;&#1493; &#1492;&#1495;&#1500; &#1502;&#1497;&#1493;&#1501; &#1512;&#1488;&#1513;&#1493;&#1503;! &#1488;&#1497;&#1494;&#1492; &#1499;&#1497;&#1507;, &#1504;&#1493;&#1495;&#1514;&#1497;&#1501; &#1502;&#1495;&#1512; &#1489;&#1513;&#1497;&#1513;&#1497;, &#1504;&#1495;&#1497;&#1501; &#1489;&#1513;&#1489;&#1514; &#1493;&#1511;&#1491;&#1497;&#1502;&#1492; &#1500;&#1490;&#1503;! &#1488;&#1497;&#1494;&#1493; &#1489;&#1512;&#1497;&#1495;&#1492; &#1502;&#1493;&#1510;&#1500;&#1495;&#1514; &#1492;&#1497;&#1514;&#1492; &#1500;&#1504;&#1493;</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image73.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 422.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image84.jpg" style="width: 624.00px; height: 422.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 416.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image83.jpg" style="width: 624.00px; height: 416.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c3">16.10- &#1492;&#1489;&#1497;&#1514;&#1492;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1489;&#1493;&#1511;&#1512; &#1513;&#1500; &#1488;&#1512;&#1497;&#1494;&#1493;&#1514; &#1493;&#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1495;&#1497;&#1489;&#1514;&#1501; &#1513;&#1500; &#1492;&#1510;&#1493;&#1510;&#1497;&#1511;&#1497;&#1501; &#1500;&#1492;&#1512; &#1496;&#1492; &#1508;&#1497;&#1496;&#1497; (&#1492;&#1492;&#1512; &#1492;&#1502;&#1514;&#1504;&#1513;&#1488; &#1489;&#1488;&#1493;&#1508;&#1511; &#1513;&#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1495;&#1500;&#1497;&#1496;&#1493; &#1513;&#1494;&#1493; &#1496;&#1492; &#1508;&#1497;&#1496;&#1497; &#1502;&#1492;&#1505;&#1512;&#1496; &#1502;&#1493;&#1488;&#1504;&#1492;) &#1489;&#1499;&#1491;&#1497; &#1500;&#1490;&#1502;&#1493;&#1500; &#1502;&#1502;&#1493;&#1510;&#1510;&#1497;&#1501;, &#1489;&#1504;&#1497; &#1513;&#1504;&#1514;&#1497;&#1497;&#1501; &#1493;&#1506;&#1513;&#1512; &#1492;&#1490;&#1497;&#1506; &#1492;&#1494;&#1502;&#1503;! &#1510;&#1506;&#1491;&#1504;&#1493; &#1489;&#1490;&#1488;&#1493;&#1493;&#1492; &#1500;&#1495;&#1493;&#1507; &#1493;&#1494;&#1512;&#1511;&#1504;&#1493; &#1488;&#1514; &#1492;&#1502;&#1493;&#1510;&#1510;&#1497;&#1501; &#1500;&#1497;&#1501; &#1500;&#1496;&#1492; &#1508;&#1497;&#1496;&#1497;, &#1488;&#1497;&#1494;&#1492; &#1490;&#1488;&#1493;&#1493;&#1492;! (&#1488;&#1490;&#1489; &#1494;&#1492; &#1492;&#1510;&#1500;&#1497;&#1495;, &#1500;&#1488; &#1489;&#1497;&#1511;&#1513;&#1493; &#1497;&#1493;&#1514;&#1512; &#1502;&#1493;&#1510;&#1509; &#1493;&#1488;&#1502;&#1512;&#1493; &#1513;&#1496;&#1492; &#1508;&#1497;&#1496;&#1497; &#1504;&#1514;&#1504;&#1492; &#1488;&#1493;&#1514;&#1493; &#1500;&#1514;&#1497;&#1504;&#1493;&#1511; &#1488;&#1495;&#1512;).</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1513;&#1491;&#1492; &#1489;&#1488;&#1514;&#1493;&#1504;&#1492; (&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; &#1488;&#1490;&#1512;&#1492; &#1504;&#1493;&#1495; &#1500;&#1502;&#1491;&#1497;- &#1488;&#1493;&#1514;&#1493; &#1488;&#1495;&#1491; &#1513;&#1504;&#1505;&#1506;&#1504;&#1493; &#1489;&#1493; &#1500;&#1508;&#1504;&#1497; 16 &#1497;&#1493;&#1501; &#1499;&#1513;&#1492;&#1490;&#1506;&#1504;&#1493;). &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1488;&#1512;&#1509; &#1489;&#1514;&#1495;&#1493;&#1513;&#1492; &#1513;&#1500; &#1492;&#1510;&#1500;&#1495;&#1492;! &#1492;&#1506;&#1489;&#1512;&#1504;&#1493; &#1488;&#1514; &#1492;&#1505;&#1490;&#1512; &#1495;&#1493;&#1508;&#1513;&#1497;&#1497;&#1501;, &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1488; &#1492;&#1513;&#1514;&#1490;&#1506;&#1493; &#1489;&#1489;&#1497;&#1514; &#1488;&#1500;&#1488; &#1496;&#1497;&#1497;&#1500;&#1493; &#1489;&#1496;&#1489;&#1506;, &#1513;&#1495;&#1493; &#1489;&#1497;&#1501; &#1493;&#1511;&#1497;&#1489;&#1500;&#1493; &#1513;&#1508;&#1506; &#1494;&#1502;&#1503; &#1488;&#1489;&#1488;&#1502;&#1488;, &#1493;&#1490;&#1501; &#1488;&#1489;&#1488;&#1502;&#1488; &#1511;&#1497;&#1489;&#1500;&#1493; &#1511;&#1510;&#1514; &#1494;&#1502;&#1503; &#1513;&#1508;&#1497;&#1493;&#1514; &#1506;&#1501; &#1492;&#1497;&#1500;&#1491;&#1497;&#1501; &#1500;&#1500;&#1488; &#1492;&#1496;&#1497;&#1512;&#1493;&#1507; &#1513;&#1500; &#1506;&#1489;&#1493;&#1491;&#1492; &#1493;&#1497;&#1500;&#1491;&#1497;&#1501; &#1492;&#1502;&#1513;&#1514;&#1490;&#1506;&#1497;&#1501; &#1489;&#1489;&#1497;&#1514; &#1489;&#1500;&#1497; &#1502;&#1505;&#1490;&#1512;&#1493;&#1514;!</span></p><p class="c2" dir="rtl"><span class="c0">&#1502;&#1497; &#1497;&#1514;&#1503; &#1493;&#1504;&#1495;&#1494;&#1493;&#1512; &#1500;&#1496;&#1497;&#1497;&#1500; &#1499;&#1502;&#1493; &#1508;&#1506;&#1501;!</span></p><p class="c1" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 392.00px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1502;&#1514;&#1493;&#1498; &#1488;&#1514;&#1512; &#1500;&#1502;&#1496;&#1497;&#1497;&#1500;" src="images/image102.jpg" style="width: 624.00px; height: 392.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c2" dir="rtl"><span class="c0">&#1514;&#1493;&#1491;&#1492; &#1513;&#1511;&#1512;&#1488;&#1514;&#1501; :)</span></p><p class="c1 c11" dir="rtl"><span class="c0"></span></p></body></html>