<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{padding-top:12pt;padding-bottom:2pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:12pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c8{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c4{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h1 class="c4" dir="rtl" id="h.ioxijo440pek"><span class="c6">&#1513;&#1489;&#1493;&#1506; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501;- &#1500;&#1488; &#1512;&#1511; &#1489;&#1496;&#1503; &#1490;&#1489; &#1493;&#1492;&#1499;&#1500; &#1499;&#1500;&#1493;&#1500;</span></h1><p class="c5" dir="rtl"><span class="c1"></span></p><p class="c7" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;"><img alt="&#1514;&#1502;&#1493;&#1504;&#1492; &#1512;&#1488;&#1513;&#1497;&#1514; &#1506;&#1489;&#1493;&#1512;: &#1513;&#1489;&#1493;&#1506; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501;- &#1500;&#1488; &#1512;&#1511; &#1489;&#1496;&#1503; &#1490;&#1489; &#1493;&#1492;&#1499;&#1500; &#1499;&#1500;&#1493;&#1500;" src="images/image6.jpg" style="width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span class="c1">&nbsp;&#1495;&#1493;&#1507; &#1489;&#1488;&#1500;&#1493;&#1505; &#1499;&#1512;&#1514;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1502;&#1493; &#1514;&#1502;&#1497;&#1491;, &#1495;&#1510;&#1497; &#1513;&#1504;&#1492; &#1502;&#1512;&#1488;&#1513; &#1492;&#1514;&#1495;&#1500;&#1514;&#1497; &#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1497;&#1506;&#1491;&#1497;&#1501; &#1500;&#1496;&#1497;&#1493;&#1500; &#1500;&#1495;&#1490;&#1497; &#1514;&#1513;&#1512;&#1497; 2017, &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1488;&#1497;&#1500;&#1493;&#1510;&#1497;&#1501; &#1504;&#1488;&#1500;&#1510;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512; (&#1510;&#1508;&#1493;&#1503; &#1504;&#1493;&#1512;&#1489;&#1490;&#1497;&#1492; &#1489;&#1511;&#1512;&#1488;&#1493;&#1493;&#1503; &#1497;&#1495;&#1499;&#1492; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;) &#1493;&#1500;&#1495;&#1513;&#1493;&#1489; &#1506;&#1500; &#1497;&#1506;&#1491; &#1495;&#1500;&#1493;&#1508;&#1497; &#1489;&#1497;&#1493;&#1500;&#1497; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496; (&#1492;&#1506;&#1493;&#1504;&#1492; &#1492;&#1499;&#1497; &#1489;&#1506;&#1497;&#1497;&#1514;&#1497;&#1514; &#1489;&#1513;&#1504;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1495;&#1513;&#1489;&#1504;&#1493; &#1506;&#1500; &#1488;&#1497;&#1512;&#1493;&#1508;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1512;&#1511; &#1492;&#1502;&#1495;&#1513;&#1489;&#1492; &#1506;&#1500; &#1500;&#1510;&#1506;&#1493;&#1491; &#1489;&#1488;&#1514;&#1512;&#1497; &#1496;&#1489;&#1506; &#1497;&#1508;&#1497;&#1501; &#1506;&#1501; &#1506;&#1493;&#1491; &#1502;&#1497;&#1500;&#1497;&#1493;&#1503; &#1488;&#1504;&#1513;&#1497;&#1501; &#1490;&#1512;&#1502;&#1493; &#1500;&#1497; &#1500;&#1493;&#1493;&#1514;&#1512;. &#1506;&#1500;&#1514;&#1492; &#1488;&#1508;&#1497;&#1500;&#1493; &#1492;&#1510;&#1506;&#1492; &#1500;&#1489;&#1496;&#1503; &#1490;&#1489; &#1489;&#1494;&#1504;&#1494;&#1497;&#1489;&#1512; &#1488;&#1493;&#1500;&#1501; &#1490;&#1501; &#1492;&#1497;&#1488; &#1497;&#1512;&#1491;&#1492; &#1502;&#1492;&#1508;&#1512;&#1511; (&#1513;&#1489;&#1493;&#1506; &#1513;&#1500;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1489;&#1502;&#1511;&#1493;&#1501; &#1488;&#1495;&#1491; &#1489;&#1513;&#1489;&#1497;&#1500;&#1497; &#1494;&#1492; &#1490;&#1492;&#1497;&#1504;&#1493;&#1501;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1506;&#1500;&#1497; &#1500;&#1495;&#1509; &#1506;&#1500; &#1497;&#1506;&#1491; &#1511;&#1512;&#1493;&#1489; &#1493;&#1504;&#1490;&#1497;&#1513; &#1488;&#1494; &#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1500;&#1492;&#1514;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1497;&#1493;&#1493;&#1503; &#1493;&#1499;&#1498; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1499;&#1512;&#1514;&#1497;&#1501;. &#1488;&#1497; &#1490;&#1491;&#1493;&#1500;, &#1495;&#1493;&#1508;&#1497;&#1501; &#1497;&#1508;&#1497;&#1501;, &#1489;&#1502;&#1512;&#1495;&#1511; &#1513;&#1506;&#1492; &#1496;&#1497;&#1505;&#1492; &#1504;&#1513;&#1502;&#1506; &#1502;&#1506;&#1493;&#1500;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1488;&#1494; &#1510;&#1510;&#1492; &#1492;&#1502;&#1495;&#1513;&#1489;&#1492; &#1506;&#1500; &#1499;&#1500; &#1492;&#1488;&#1490;&#1488;&#1491;&#1493; &#1513;&#1510;&#1508;&#1493;&#1497; &#1500;&#1504;&#1493; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492;...&#1500;&#1499;&#1503; &#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1514;&#1495;&#1511;&#1497;&#1512; &#1502;&#1506;&#1502;&#1497;&#1511; &#1493;&#1490;&#1497;&#1500;&#1497;&#1514;&#1497; &#1513;&#1499;&#1512;&#1514;&#1497;&#1501; &#1494;&#1492; &#1500;&#1488; &#1512;&#1511; &#1489;&#1496;&#1503; &#1490;&#1489;, &#1497;&#1513; &#1492;&#1502;&#1493;&#1503; &#1491;&#1489;&#1512;&#1497;&#1501; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1488;&#1497;! &#1493;&#1499;&#1499;&#1492; &#1492;&#1514;&#1490;&#1489;&#1513;&#1492; &#1500;&#1504;&#1493; &#1514;&#1499;&#1493;&#1504;&#1497;&#1514; &#1500;&#1496;&#1497;&#1493;&#1500; &#1513;&#1500; &#1513;&#1489;&#1493;&#1506; &#1513;&#1502;&#1513;&#1500;&#1489; &#1489;&#1496;&#1503; &#1490;&#1489; &#1493;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501;. &#1492;&#1494;&#1502;&#1504;&#1493; &#1499;&#1512;&#1496;&#1497;&#1505; &#1496;&#1497;&#1505;&#1492; (&#1491;&#1512;&#1498; &#1497;&#1513;&#1512;&#1488;&#1497;&#1497;&#1512;) &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 330 $ &#1500;&#1488;&#1491;&#1501; (&#1511;&#1510;&#1514; &#1497;&#1511;&#1512; &#1488;&#1489;&#1500; &#1499;&#1499;&#1492; &#1494;&#1492; &#1489;&#1497;&#1493;&#1500;&#1497; &#1488;&#1493;&#1490;&#1493;&#1505;&#1496;), &#1513;&#1499;&#1512;&#1504;&#1493; &#1512;&#1499;&#1489; (&#1491;&#1512;&#1498; &#1495;&#1489;&#1512;&#1514; Goldcar) &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 1000 &#1513;&quot;&#1495; &#1500;&#1513;&#1489;&#1493;&#1506; (&#1505;&#1511;&#1493;&#1491;&#1492; &#1508;&#1488;&#1489;&#1497;&#1492;)- &#1490;&#1501; &#1497;&#1511;&#1512; &#1488;&#1489;&#1500; &#1513;&#1493;&#1489;, &#1497;&#1493;&#1500;&#1497;-&#1488;&#1493;&#1490;&#1493;&#1505;&#1496;, &#1493;&#1497;&#1510;&#1488;&#1514;&#1497; &#1500;&#1495;&#1508;&#1513; &#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1512;&#1513;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1490;&#1491;&#1493;&#1500; &#1488;&#1508;&#1513;&#1512; &#1500;&#1506;&#1513;&#1493;&#1514; &#1496;&#1497;&#1493;&#1500; &#1502;&#1514;&#1490;&#1500;&#1490;&#1500; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501; (&#1493;&#1488;&#1508;&#1497;&#1500;&#1493; &#1499;&#1491;&#1488;&#1497;), &#1499;&#1500;&#1493;&#1502;&#1512; &#1500;&#1513;&#1499;&#1493;&#1512; &#1512;&#1499;&#1489; &#1493;&#1489;&#1506;&#1512;&#1489; &#1500;&#1495;&#1508;&#1513; &#1500;&#1497;&#1504;&#1492; &#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1488;&#1497;&#1508;&#1492; &#1513;&#1514;&#1492;&#1497;&#1493;, &#1497;&#1513; &#1513;&#1508;&#1506; &#1513;&#1500; &#1492;&#1497;&#1510;&#1506;. &#1492;&#1497;&#1493;&#1514; &#1493;&#1512;&#1510;&#1497;&#1504;&#1493; &#1490;&#1501; &#1511;&#1510;&#1514; &#1508;&#1497;&#1504;&#1493;&#1511; &#1492;&#1495;&#1500;&#1496;&#1514;&#1497; &#1489;&#1505;&#1493;&#1507; &#1500;&#1492;&#1494;&#1502;&#1497;&#1503; 2 &#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1489;&#1500;&#1489;&#1491;- &#1488;&#1495;&#1491; &#1502;&#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497; &#1493;&#1492;&#1513;&#1504;&#1497; &#1489;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;. &#1505;&#1490;&#1512;&#1514;&#1497; &#1488;&#1514; &#1492;&#1492;&#1494;&#1502;&#1504;&#1493;&#1514; &#1491;&#1512;&#1498; BOOKING &#1489;&#1504;&#1497;&#1514;&#1497; &#1500;&#1504;&#1493; &#1502;&#1505;&#1500;&#1493;&#1500; &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1510;&#1488;&#1514; &#1500;&#1491;&#1512;&#1498;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 1- 21.7.17- &#1488;&#1497;&#1493;&#1505; &#1504;&#1497;&#1511;&#1493;&#1500;&#1488;&#1493;&#1505;</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1496;&#1497;&#1505;&#1492; &#1513;&#1500;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1514; &#1489;&#1513;&#1502;&#1493;&#1504;&#1492; &#1489;&#1489;&#1493;&#1511;&#1512; &#1502;&#1504;&#1514;&#1489;&quot;&#1490;, &#1499;&#1502;&#1493;&#1489;&#1503; &#1513;&#1497;&#1513; &#1506;&#1497;&#1499;&#1493;&#1489; (&#1499;&#1497; &#1488;&#1497;&#1503; &#1513;&#1506;&#1512; &#1497;&#1510;&#1497;&#1488;&#1492; &#1508;&#1504;&#1493;&#1497;) &#1493;&#1499;&#1498; &#1512;&#1511; &#1489;&#1513;&#1506;&#1492; 10:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1512;&#1497;&#1488;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1496;&#1497;&#1505;&#1492; &#1511;&#1510;&#1512;&#1510;&#1512;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1495;&#1514;&#1497;&#1501; &#1489;&#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; &#1492;&#1512;&#1511;&#1500;&#1497;&#1493;&#1503; (&#1492;&#1489;&#1497;&#1512;&#1492; &#1513;&#1500; &#1499;&#1512;&#1514;&#1497;&#1501;) &#1493;&#1499;&#1489;&#1512; &#1502;&#1511;&#1491;&#1501; &#1488;&#1514; &#1508;&#1504;&#1497;&#1504;&#1493; &#1492;&#1499;&#1495;&#1493;&#1500; &#1513;&#1500; &#1492;&#1497;&#1501; &#1492;&#1514;&#1497;&#1499;&#1493;&#1503; &#1513;&#1504;&#1512;&#1488;&#1492; &#1499;&#1489;&#1512; &#1502;&#1502;&#1505;&#1500;&#1493;&#1500; &#1492;&#1504;&#1495;&#1497;&#1514;&#1492;. &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1502;&#1496;&#1493;&#1505; &#1493;&#1506;&#1493;&#1500;&#1497;&#1501; &#1500;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505; &#1500;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500;- &#1513;&#1504;&#1493;&#1505;&#1506; &#1489;&#1491;&#1497;&#1493;&#1511; &#1502;&#1496;&#1512; (&#1495;&#1505;&#1498; &#1500;&#1504;&#1493; 5 &#1510;&#1506;&#1491;&#1497;&#1501; &#1506;&#1491; &#1492;&#1496;&#1512;&#1502;&#1497;&#1504;&#1500;), &#1495;&#1493;&#1501; &#1499;&#1489;&#1491; &#1502;&#1499;&#1492; &#1489;&#1504;&#1493; (&#1489;&#1491;&#1497;&#1493;&#1511; &#1499;&#1502;&#1493; &#1492;&#1495;&#1493;&#1501; &#1513;&#1506;&#1494;&#1489;&#1504;&#1493; &#1489;&#1488;&#1512;&#1509;), &#1493;&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1495;&#1493;&#1513;&#1497;&#1501; &#1500;&#1502;&#1510;&#1493;&#1488; &#1495;&#1504;&#1493;&#1514; &#1513;&#1502;&#1493;&#1499;&#1512;&#1514; &#1505;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497; &#1499;&#1491;&#1497; &#1513;&#1504;&#1493;&#1499;&#1500; &#1500;&#1504;&#1493;&#1493;&#1496; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489;. &#1489;&#1497;&#1510;&#1497;&#1488;&#1492; &#1502;&#1492;&#1513;&#1491;&#1492; &#1497;&#1513; &#1512;&#1497;&#1499;&#1493;&#1494; &#1513;&#1500; &#1505;&#1493;&#1499;&#1504;&#1493;&#1497;&#1493;&#1514; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1493;&#1504;&#1492;&#1490;&#1497; &#1502;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1488;&#1493;&#1496;&#1493;&#1489;&#1493;&#1505;&#1497;&#1501; &#1513;&#1497;&#1497;&#1511;&#1495;&#1493; &#1488;&#1514;&#1499;&#1501; &#1500;&#1497;&#1506;&#1491;&#1499;&#1501; &#1488;&#1489;&#1500; &#1488;&#1497;&#1503; &#1513;&#1493;&#1501; &#1494;&#1499;&#1512; &#1500;&#1511;&#1497;&#1493;&#1505;&#1511; &#1499;&#1500;&#1500; &#1493;&#1511;&#1497;&#1493;&#1505;&#1511; &#1513;&#1502;&#1493;&#1499;&#1512; &#1505;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497; &#1489;&#1508;&#1512;&#1496;. &#1496;&#1493;&#1489;, &#1500;&#1488; &#1504;&#1493;&#1512;&#1488; &#1489;&#1505;&#1493;&#1507; &#1504;&#1502;&#1510;&#1488;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1510;&#1493;&#1506;&#1491;&#1497;&#1501; &#1500;&#1488;&#1494;&#1493;&#1512; &#1492;&#1513;&#1499;&#1512;&#1514; &#1492;&#1512;&#1499;&#1489;&#1497;&#1501; &#1493;&#1502;&#1495;&#1499;&#1497;&#1501; &#1500;&#1513;&#1488;&#1496;&#1500; &#1513;&#1497;&#1497;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1500;&#1495;&#1489;&#1512;&#1492; &#1513;&#1500;&#1504;&#1493; (Goldcar), &#1513;&#1488;&#1499;&#1503; &#1502;&#1490;&#1497;&#1506; &#1488;&#1495;&#1512;&#1497; 5 &#1491;&#1511;&#1493;&#1514; &#1492;&#1502;&#1514;&#1504;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1512;&#1491;&#1497; &#1492;&#1495;&#1489;&#1512;&#1492; &#1502;&#1502;&#1493;&#1511;&#1502;&#1497;&#1501; 5 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1513;&#1491;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1500;&#1488;&#1497;&#1501; &#1508;&#1512;&#1496;&#1497;&#1501;, &#1506;&#1493;&#1513;&#1497;&#1501; &#1489;&#1497;&#1496;&#1493;&#1495; &#1488;&#1511;&#1505;&#1496;&#1512;&#1492; &#1500;&#1512;&#1499;&#1489;, &#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1500;&#1504;&#1493; &#1512;&#1499;&#1489; &#1495;&#1491;&#1513;-&#1491;&#1504;&#1491;&#1513; (3000 &#1511;&quot;&#1502; &#1489;&#1505;&#1498; &#1492;&#1499;&#1500;), &#1492;&#1504;&#1510;&#1497;&#1490; &#1513;&#1488;&#1493;&#1500; &#1488;&#1493;&#1514;&#1504;&#1493; &#1488;&#1497;&#1494;&#1492; &#1510;&#1489;&#1506; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1506;&#1491;&#1497;&#1508;&#1497;&#1501; &#1500;&#1489;&#1503; &#1488;&#1493; &#1488;&#1491;&#1493;&#1501;, &#1488;&#1504;&#1497; &#1502;&#1497;&#1491; &#1495;&#1493;&#1513;&#1489;&#1514; &#1513;&#1488;&#1491;&#1493;&#1501; &#1499;&#1497; &#1499;&#1499;&#1492; &#1504;&#1493;&#1499;&#1500; &#1500;&#1494;&#1492;&#1493;&#1514; &#1488;&#1493;&#1514;&#1493; &#1489;&#1511;&#1500;&#1493;&#1514; (&#1488;&#1497;&#1494;&#1492; &#1492;&#1508;&#1514;&#1506;&#1492; &#1510;&#1497;&#1508;&#1514;&#1492; &#1500;&#1497; &#1499;&#1513;&#1499;&#1502;&#1506;&#1496; &#1499;&#1500; &#1512;&#1499;&#1489; &#1492;&#1513;&#1499;&#1512;&#1492; &#1513;&#1504;&#1497; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501; &#1492;&#1497;&#1492; &#1489;&#1510;&#1489;&#1506; &#1488;&#1491;&#1493;&#1501;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1497;&#1491; &#1502;&#1513;&#1512;&#1491;&#1497; &#1495;&#1504;&#1493;&#1514; &#1492;&#1492;&#1513;&#1499;&#1512;&#1492; &#1497;&#1513; &#1511;&#1497;&#1493;&#1505;&#1511;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1505;&#1497;&#1501; &#1502;&#1511;&#1493;&#1502;&#1497; &#1493;&#1504;&#1513;&#1504;&#1493;&#1513;&#1497;&#1501; &#1493;&#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1491;&#1512;&#1498;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1506;&#1491; &#1513;&#1500;&#1504;&#1493; &#1492;&#1493;&#1488; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1497;&#1493;&#1505; &#1504;&#1497;&#1511;&#1493;&#1500;&#1488;&#1493;&#1505; (Agios Nikolaos) &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497;. &#1500;&#1508;&#1497; &#1490;&#1493;&#1490;&#1500; &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501;, &#1489;&#1508;&#1493;&#1506;&#1500; &#1500;&#1493;&#1511;&#1495; &#1513;&#1506;&#1492; &#1493;&#1506;&#1513;&#1512;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1499;&#1512;&#1514;&#1497;&#1501; &#1497;&#1513; &#1499;&#1489;&#1497;&#1513; &#1488;&#1495;&#1491; &#1512;&#1488;&#1513;&#1497; &#1492;&#1502;&#1495;&#1489;&#1512; &#1488;&#1514; &#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1506;&#1501; &#1492;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1499;&#1499;&#1492; &#1513;&#1490;&#1501; &#1488;&#1501; &#1488;&#1497;&#1503; &#1500;&#1499;&#1501; GPS &#1488;&#1497;&#1503; &#1505;&#1497;&#1489;&#1492; &#1500;&#1492;&#1505;&#1514;&#1489;&#1498;. &#1490;&#1501; &#1492;&#1513;&#1497;&#1500;&#1493;&#1496; &#1489;&#1499;&#1489;&#1497;&#1513;&#1497;&#1501; &#1502;&#1506;&#1493;&#1500;&#1492;. &#1499;&#1512;&#1514;&#1497;&#1501; &#1506;&#1510;&#1502;&#1492; &#1492;&#1497;&#1488; &#1502;&#1488;&#1493;&#1491; &#1492;&#1512;&#1512;&#1497;&#1514; &#1499;&#1499;&#1492; &#1513;&#1502;&#1510;&#1491; &#1488;&#1495;&#1491; &#1504;&#1513;&#1511;&#1507; &#1492;&#1497;&#1501; &#1493;&#1502;&#1492;&#1510;&#1491; &#1492;&#1513;&#1504;&#1497; &#1492;&#1512;&#1497;&#1501; &#1504;&#1497;&#1513;&#1488;&#1497;&#1501;, &#1493;&#1489;&#1499;&#1500; &#1502;&#1511;&#1493;&#1501; &#1497;&#1501; &#1499;&#1495;&#1493;&#1500; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1493;&#1513;&#1491;&#1493;&#1514; &#1513;&#1500; &#1506;&#1510;&#1497; &#1494;&#1497;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1513;&#1506;&#1492; 14:00 &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; (&#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1497;&#1505;&#1506; &#1500;&#1492;&#1514;&#1502;&#1511;&#1501; &#1489;&#1502;&#1500;&#1493;&#1503;). &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1511;&#1505;&#1497;&#1502;&#1492;. &#1510;&#1491; &#1488;&#1495;&#1491; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1497;&#1493;&#1513;&#1489; &#1506;&#1500; &#1510;&#1500;&#1506; &#1492;&#1512; &#1513;&#1502;&#1502;&#1504;&#1493; &#1504;&#1513;&#1511;&#1507; &#1504;&#1493;&#1507; &#1502;&#1513;&#1490;&#1506; &#1506;&#1500; &#1492;&#1504;&#1502;&#1500; &#1493;&#1492;&#1488;&#1490;&#1501; ((lake Voulismeni &#1513;&#1492;&#1493;&#1488; &#1488;&#1495;&#1514; &#1502;&#1492;&#1514;&#1493;&#1508;&#1506;&#1493;&#1514; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491;&#1493;&#1514; &#1493;&#1492;&#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1493;&#1514; &#1489;&#1497;&#1493;&#1514;&#1512; &#1489;&#1506;&#1497;&#1512;- &#1492;&#1488;&#1490;&#1501; &#1492;&#1493;&#1488; &#1496;&#1489;&#1506;&#1497;. &#1489;&#1506;&#1489;&#1512; &#1492;&#1497;&#1493; &#1489;&#1493; &#1502;&#1497;&#1501; &#1502;&#1514;&#1493;&#1511;&#1497;&#1501;, &#1493;&#1489;&#1502;&#1488;&#1492; &#1492;-19 &#1492;&#1493;&#1488; &#1495;&#1493;&#1489;&#1512; &#1489;&#1514;&#1506;&#1500;&#1492; &#1500;&#1504;&#1502;&#1500; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1493;&#1488;&#1500; &#1492;&#1497;&#1501; &#1492;&#1508;&#1514;&#1493;&#1495;. &#1488;&#1493;&#1512;&#1499;&#1493; &#1492;&#1493;&#1488; 137 &#1502;&#39; &#1493;&#1506;&#1493;&#1502;&#1511;&#1493; &#1492;&#1502;&#1511;&#1505;&#1497;&#1502;&#1500;&#1497; &#1492;&#1493;&#1488; 64 &#1502;&#39;. &#1500;&#1488; &#1502;&#1506;&#1496; &#1505;&#1497;&#1508;&#1493;&#1512;&#1497; &#1506;&#1501; &#1493;&#1488;&#1490;&#1491;&#1493;&#1514; &#1488;&#1493;&#1512;&#1489;&#1504;&#1497;&#1493;&#1514; &#1504;&#1512;&#1511;&#1502;&#1493; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514; &#1492;&#1488;&#1490;&#1501;, &#1512;&#1493;&#1489;&#1503; &#1489;&#1513;&#1500; &#1492;&#1506;&#1493;&#1502;&#1511; &#1492;&#1502;&#1512;&#1513;&#1497;&#1501; &#1513;&#1500; &#1492;&#1511;&#1512;&#1511;&#1506;&#1497;&#1514;. &#1505;&#1489;&#1497;&#1489; &#1500;&#1488;&#1490;&#1501; &#1504;&#1489;&#1504;&#1514;&#1492; &#1490;&#1491;&#1492; &#1502;&#1505;&#1493;&#1491;&#1512;&#1514; &#1513;&#1502;&#1488;&#1508;&#1513;&#1512;&#1514; &#1490;&#1497;&#1513;&#1492; &#1504;&#1493;&#1495;&#1492; &#1493;&#1511;&#1512;&#1493;&#1489;&#1492; &#1488;&#1500;&#1497;, &#1499;&#1500; &#1494;&#1492; &#1496;&#1493;&#1489; &#1493;&#1497;&#1508;&#1492;, &#1488;&#1489;&#1500; &#1502;&#1492;, &#1495;&#1504;&#1497;&#1492; &#1488;&#1497;&#1503;! &#1492;&#1499;&#1500; &#1514;&#1508;&#1493;&#1505;. &#1488;&#1495;&#1512;&#1497; &#1502;&#1505;&#1508;&#1512; &#1505;&#1497;&#1489;&#1493;&#1489;&#1497;&#1501; &#1502;&#1510;&#1488;&#1504;&#1493; &#1513;&#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1501; &#1492;&#1489;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1493;&#1514;&#1504;&#1510;&#1497;&#1488;&#1500; &#1492;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497; &#1493;&#1508;&#1514;&#1495;&#1493; &#1495;&#1504;&#1497;&#1493;&#1504;&#1497;&#1501; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1489;&#1499;&#1500; &#1508;&#1497;&#1504;&#1492;. &#1500;&#1497;&#1491; &#1495;&#1504;&#1497;&#1493;&#1503; &#1499;&#1494;&#1492; &#1512;&#1488;&#1497;&#1504;&#1493; &#1508;&#1514;&#1488;&#1493;&#1501; &#1513;&#1497;&#1513; &#1502;&#1511;&#1493;&#1501; &#1508;&#1504;&#1493;&#1497; (&#1500;&#1488; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503;) &#1493;&#1502;&#1497;&#1491; &#1495;&#1504;&#1497;&#1504;&#1493; &#1513;&#1501;, &#1492;&#1497;&#1493;&#1493;&#1504;&#1497; &#1499;&#1502;&#1493;&#1489;&#1503; &#1504;&#1497;&#1505;&#1492; &#1500;&#1513;&#1499;&#1504;&#1506; &#1488;&#1493;&#1514;&#1504;&#1493; &#1513;&#1494;&#1492; &#1502;&#1511;&#1493;&#1501; &#1513;&#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1489;&#1493; &#1499;&#1504;&#1505;&#1493;&#1514; &#1499;&#1491;&#1497; &#1513;&#1504;&#1495;&#1504;&#1492; &#1488;&#1510;&#1500;&#1493; &#1489;&#1495;&#1504;&#1497;&#1493;&#1503;, &#1488;&#1489;&#1500; &#1500;&#1510;&#1506;&#1512;&#1493; &#1488;&#1497;&#1503; &#1489;&#1502;&#1511;&#1493;&#1501; &#1513;&#1493;&#1501; &#1513;&#1497;&#1500;&#1493;&#1496; &#1513;&#1488;&#1493;&#1505;&#1512; &#1495;&#1504;&#1497;&#1492; &#1499;&#1499;&#1492; &#1513;&#1495;&#1504;&#1497;&#1504;&#1493; &#1489;&#1499;&#1497;&#1507; &#1493;&#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1495;&#1511;&#1493;&#1512; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 389.33px;"><img alt="fef61f6f6656eda8a4d36e65b3d6baf9.jpg?l=8" src="images/image16.jpg" style="width: 624.00px; height: 389.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 357.33px;"><img alt="eff45a5e76b02de77e311ec51d43910d.jpg?l=8" src="images/image53.jpg" style="width: 624.00px; height: 357.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="6b9377095811dbbeaefee1494f4a31e0.jpg?l=8" src="images/image23.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1502;&#1513; &#1511;&#1496;&#1503; &#1499;&#1498; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501; &#1489;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1488;&#1490;&#1501; &#1513;&#1505;&#1489;&#1497;&#1489;&#1493; &#1497;&#1513; &#1492;&#1502;&#1493;&#1504;&#1497; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1504;&#1495;&#1502;&#1491;&#1493;&#1514; (&#1497;&#1513; &#1490;&#1501; &#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1512;&#1488;&#1513; &#1492;&#1488;&#1490;&#1501;- &#1502;&#1502;&#1513; &#1497;&#1508;&#1492;), &#1489;&#1495;&#1512;&#1504;&#1493; &#1488;&#1495;&#1514; &#1493;&#1492;&#1514;&#1497;&#1497;&#1513;&#1489;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1506;&#1493;&#1501; &#1502;&#1492;&#1502;&#1488;&#1499;&#1500;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1493;&#1492;&#1494;&#1502;&#1504;&#1493; &#1505;&#1512;&#1491;&#1497;&#1504;&#1497;&#1501; &#1502;&#1496;&#1493;&#1490;&#1504;&#1497;&#1501; &#1506;&#1501; &#1497;&#1493;&#1490;&#1493;&#1512;&#1496; (&#1510;&#39;&#1494;&#1497;&#1511;&#1497;)- &#1496;&#1506;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491;. &#1488;&#1495;&#1512;&#1497; &#1513;&#1513;&#1489;&#1506;&#1504;&#1493;, &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1505;&#1489;&#1497;&#1489; &#1492;&#1504;&#1502;&#1500;, &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1500;&#1493;&#1503; &#1513;&#1492;&#1494;&#1502;&#1504;&#1493; &#1492;&#1493;&#1488; Minos beach art hotel, &#1502;&#1500;&#1493;&#1503; 5 &#1499;&#1493;&#1499;&#1489;&#1497;&#1501; &#1502;&#1508;&#1504;&#1511; &#1489;&#1497;&#1493;&#1514;&#1512; &#1513;&#1497;&#1493;&#1513;&#1489; &#1506;&#1500; &#1502;&#1508;&#1512;&#1509; &#1499;&#1512;&#1489;&#1506; &#1513;&#1506;&#1492; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1512;. &#1492;&#1494;&#1502;&#1504;&#1493; &#1490;&#1501; &#1495;&#1491;&#1512; &#1502;&#1513;&#1493;&#1491;&#1512;&#1490;- &#1493;&#1497;&#1500;&#1492; beach front. &#1492;&#1502;&#1500;&#1493;&#1503; &#1491;&#1497; &#1490;&#1491;&#1493;&#1500;, &#1499;&#1498; &#1513;&#1497;&#1513; &#1511;&#1510;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1500;&#1493;&#1489;&#1497; &#1506;&#1491; &#1492;&#1495;&#1491;&#1512;. &#1488;&#1494; &#1488;&#1495;&#1512;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1492; &#1489;&#1489;&#1488;&#1490;&#1497; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1493;&#1497;&#1500;&#1492; &#1513;&#1500;&#1504;&#1493;, &#1493;&#1488;&#1497;&#1494;&#1492; &#1504;&#1493;&#1507;.... &#1492;&#1502;&#1512;&#1508;&#1505;&#1514; &#1513;&#1500;&#1504;&#1493; &#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1502;&#1497;&#1501; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1513;&#1511;&#1493;&#1508;&#1497;&#1501; &#1513;&#1512;&#1511; &#1502;&#1494;&#1502;&#1497;&#1504;&#1497;&#1501; &#1488;&#1493;&#1514;&#1498; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505;...&#1492;&#1491;&#1500;&#1514; &#1492;&#1495;&#1497;&#1510;&#1493;&#1504;&#1497;&#1514; &#1513;&#1511;&#1493;&#1508;&#1492; &#1499;&#1499;&#1492; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1499;&#1489; &#1489;&#1502;&#1497;&#1496;&#1492; &#1493;&#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1504;&#1493;&#1507; &#1492;&#1502;&#1513;&#1490;&#1506;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 328.00px;"><img alt="c21db8167daf61926cfe0460c806ce14.jpg?l=8" src="images/image52.jpg" style="width: 624.00px; height: 328.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 393.33px;"><img alt="a9778020affc98e7c1e88482bbb20bc3.jpg?l=8" src="images/image45.jpg" style="width: 624.00px; height: 393.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1489;&#1494;&#1489;&#1494;&#1504;&#1493; &#1494;&#1502;&#1503;, &#1502;&#1497;&#1491; &#1492;&#1495;&#1500;&#1508;&#1504;&#1493; &#1500;&#1489;&#1490;&#1491;&#1497; &#1497;&#1501; &#1493;&#1511;&#1508;&#1510;&#1504;&#1493; &#1500;&#1502;&#1497;&#1501;. &#1492;&#1502;&#1497;&#1501; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501;! &#1488;&#1489;&#1500; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1489;&#1502;&#1497;&#1491;&#1492; &#1513;&#1500;&#1488; &#1514;&#1497;&#1488;&#1502;&#1503;, &#1497;&#1513; &#1513;&#1501; &#1490;&#1501; &#1513;&#1493;&#1504;&#1497;&#1514; &#1511;&#1496;&#1504;&#1492; &#1513;&#1488;&#1508;&#1513;&#1512; &#1500;&#1513;&#1504;&#1511;&#1512;&#1500;, &#1512;&#1511; &#1502;&#1492;, &#1492;&#1495;&#1493;&#1507; &#1505;&#1500;&#1506;&#1497; &#1488;&#1494; &#1499;&#1491;&#1488;&#1497; &#1500;&#1492;&#1489;&#1497;&#1488; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1513;&#1495;&#1497;&#1497;&#1492; &#1493;&#1502;&#1504;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1500;&#1495;&#1508;&#1513; &#1502;&#1511;&#1493;&#1501; &#1500;&#1488;&#1499;&#1493;&#1500; &#1488;&#1512;&#1493;&#1495;&#1514; &#1506;&#1512;&#1489;, &#1499;&#1488;&#1502;&#1493;&#1512; &#1500;&#1488; &#1495;&#1505;&#1512; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514;, &#1488;&#1493;&#1500;&#1501; &#1495;&#1497;&#1508;&#1513;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1497;&#1493;&#1514;&#1512; &#1488;&#1493;&#1514;&#1504;&#1496;&#1497;, &#1506;&#1501; &#1488;&#1493;&#1499;&#1500; &#1489;&#1497;&#1514;&#1497; &#1493;&#1508;&#1495;&#1493;&#1514; &#1502;&#1505;&#1495;&#1512;&#1497;, &#1493;&#1502;&#1510;&#1488;&#1504;&#1493; &#1499;&#1494;&#1492;, &#1488;&#1493; &#1500;&#1497;&#1514;&#1512; &#1491;&#1497;&#1493;&#1511; &#1489;&#1506;&#1500;&#1497; &#1502;&#1510;&#1488;- &#1492;&#1493;&#1488; &#1514;&#1502;&#1497;&#1491; &#1502;&#1505;&#1514;&#1499;&#1500; &#1502;&#1497; &#1497;&#1493;&#1513;&#1489; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1493;&#1488;&#1501; &#1488;&#1500;&#1493; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1488;&#1494; &#1513;&#1493;&#1493;&#1492; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; (&#1488;&#1501; &#1512;&#1511; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1494;&#1493; &#1489;&#1496;&#1495; &#1502;&#1505;&#1506;&#1491;&#1492; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1514; &#1508;&#1495;&#1493;&#1514; &#1496;&#1506;&#1497;&#1502;&#1492; &#1493;&#1497;&#1493;&#1514;&#1512; &#1497;&#1511;&#1512;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1511;&#1512;&#1488;&#1514;- To Pareaki &#1499;&#1514;&#1493;&#1489;&#1514;: 12, Akti Kovndovrov srt. Agios Nikolaos. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1513;&#1508;&#1495;&#1514;&#1497;&#1514; &#1506;&#1501; &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1493;&#1488;&#1493;&#1499;&#1500; &#1502;&#1491;&#1492;&#1497;&#1501;! &#1492;&#1502;&#1493;&#1505;&#1511;&#1492; &#1513;&#1500;&#1492;&#1501; &#1508;&#1513;&#1493;&#1496; &#1488;&#1500;&#1493;&#1492;&#1497;&#1514;! &#1513;&#1500;&#1488; &#1500;&#1491;&#1489;&#1512; &#1506;&#1500; &#1492;&#1502;&#1502;&#1493;&#1500;&#1488;&#1497;&#1501;, &#1492;&#1491;&#1490;&#1497;&#1501; &#1493;&#1492;&#1511;&#1497;&#1504;&#1493;&#1495;&#1497;&#1501;. &#1506;&#1494;&#1489;&#1493; &#1488;&#1514;&#1499;&#1501; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514;&#1497;&#1493;&#1514; &#1506;&#1501; &#1504;&#1493;&#1507; &#1497;&#1508;&#1492;, &#1500;&#1499;&#1493; &#1500;&#1513;&#1501; &#1499;&#1491;&#1497; &#1500;&#1488;&#1499;&#1493;&#1500; &#1496;&#1493;&#1489;! &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1492;&#1514;&#1490;&#1500;&#1490;&#1500;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="61fda91ab81daaa3ae192665f47bc8ea.jpg?l=8" src="images/image8.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 328.00px;"><img alt="63b3787df6ee01ee4b635f6559380a7b.jpg?l=8" src="images/image36.jpg" style="width: 624.00px; height: 328.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 2- 22.7.17- &#1488;&#1500;&#1493;&#1504;&#1491;&#1492; &#1493;&#1488;&#1497; &#1492;&#1502;&#1510;&#1493;&#1512;&#1506;&#1497;&#1501;</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1495;&#1500;&#1504;&#1493; &#1488;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1513;&#1495;&#1497;&#1497;&#1514; &#1489;&#1493;&#1511;&#1512;, &#1488;&#1497;&#1503; &#1499;&#1502;&#1493; &#1502;&#1497;&#1501; &#1511;&#1512;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1492;&#1514;&#1506;&#1493;&#1512;&#1512; :), &#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1508;&#1504;&#1511;&#1514; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1488;&#1500;&#1493;&#1504;&#1491;&#1492; &#1493;&#1488;&#1497; &#1492;&#1502;&#1510;&#1493;&#1512;&#1506;&#1497;&#1501; &#1505;&#1508;&#1497;&#1504;&#1493;&#1500;&#1493;&#1504;&#1490;&#1492;. &#1490;&#1501; &#1488;&#1504;&#1497; &#1511;&#1512;&#1488;&#1514;&#1497; &#1488;&#1514; &#1492;&#1505;&#1508;&#1512; &#1492;&quot;&#1488;&#1497; &#1513;&#1500; &#1505;&#1493;&#1508;&#1497;&#1492;&quot; &#1506;&#1500; &#1488;&#1497; &#1492;&#1502;&#1510;&#1493;&#1512;&#1506;&#1497;&#1501; &#1505;&#1508;&#1497;&#1504;&#1493;&#1500;&#1493;&#1504;&#1490;&#1492;, &#1488;&#1494; &#1488;&#1497;&#1498; &#1500;&#1488; &#1504;&#1489;&#1511;&#1512; &#1513;&#1501;?</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 832.00px;"><img alt="8d987d04c74cf2617e0fba67bbd418c7.jpg?l=8" src="images/image34.jpg" style="width: 624.00px; height: 832.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1488;&#1500;&#1493;&#1504;&#1491;&#1492; &#1500;&#1511;&#1493;&#1495;&#1514; &#1506;&#1513;&#1512;&#1497;&#1501; &#1491;&#1511;&#1493;&#1514;, &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1514;&#1508;&#1514;&#1500; &#1489;&#1497;&#1503; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514;, &#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1493;&#1495;&#1493;&#1508;&#1497;&#1501; &#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 314.67px;"><img alt="ac08c3c48c2bb770a1c63940b29cfbfa.jpg?l=8" src="images/image21.jpg" style="width: 624.00px; height: 314.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1502;&#1505;&#1508;&#1512; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1493;&#1510;&#1497;&#1500;&#1493;&#1502;&#1497;&#1501; &#1489;&#1491;&#1512;&#1498;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;, &#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1499;&#1493;&#1489;&#1506;&#1497;&#1501; &#1511;&#1493;&#1504;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1500;&#1492;&#1508;&#1500;&#1490;&#1492; &#1500;&#1488;&#1497; (&#1502;&#1493;&#1499;&#1512;&#1497;&#1501; &#1499;&#1512;&#1496;&#1497;&#1505;&#1497;&#1501; &#1489;&#1504;&#1502;&#1500;, &#1513;&#1501; &#1497;&#1513; &#1490;&#1501; &#1495;&#1504;&#1497;&#1492; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; &#1513;&#1500; 3 &#1497;&#1493;&#1512;&#1493; &#1500;&#1497;&#1493;&#1501;). &#1506;&#1500;&#1493;&#1514; &#1492;&#1513;&#1497;&#1497;&#1496; &#1492;&#1493;&#1488; 10 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; &#1493;&#1492;&#1493;&#1488; &#1497;&#1493;&#1510;&#1488; &#1499;&#1500; &#1495;&#1510;&#1497; &#1513;&#1506;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1513;&#1497;&#1497;&#1496; &#1502;&#1488;&#1500;&#1493;&#1504;&#1491;&#1492; &#1491;&#1497; &#1504;&#1497;&#1504;&#1493;&#1495; &#1492;&#1497;&#1493;&#1514; &#1493;&#1500;&#1488; &#1489;&#1488;&#1502;&#1514; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1497;&#1501; &#1492;&#1508;&#1514;&#1493;&#1495; &#1488;&#1500;&#1488; &#1513;&#1496;&#1497;&#1501; &#1489;&#1502;&#1508;&#1512;&#1509;, &#1492;&#1513;&#1497;&#1497;&#1496; &#1488;&#1493;&#1512;&#1498; &#1499;-20 &#1491;&#1511;&#1493;&#1514;, &#1489;&#1494;&#1502;&#1503; &#1492;&#1494;&#1492; &#1511;&#1513;&#1492; &#1500;&#1492;&#1514;&#1488;&#1508;&#1511; &#1513;&#1500;&#1488; &#1500;&#1511;&#1508;&#1493;&#1509; &#1500;&#1502;&#1497;&#1501; &#1492;&#1510;&#1500;&#1493;&#1500;&#1497;&#1501;. &#1499;&#1513;&#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; &#1502;&#1499;&#1492; &#1489;&#1504;&#1493; &#1512;&#1493;&#1495; &#1502;&#1496;&#1493;&#1512;&#1508;&#1514;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1513;&#1488;&#1504;&#1497; &#1502;&#1514;&#1495;&#1497;&#1500;&#1492; &#1500;&#1495;&#1513;&#1493;&#1513; &#1513;&#1502;&#1492; &#1504;&#1514;&#1492;&#1508;&#1498; (&#1489;&#1506;&#1497;&#1511;&#1512; &#1492;&#1495;&#1513;&#1513; &#1492;&#1493;&#1488; &#1500;&#1510;&#1497;&#1493;&#1491; &#1492;&#1488;&#1500;&#1511;&#1496;&#1512;&#1493;&#1504;&#1497;, &#1500;&#1488; &#1492;&#1497;&#1497;&#1514;&#1497; &#1502;&#1514;&#1504;&#1490;&#1491;&#1514; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1495;&#1493;&#1501; &#1492;&#1513;&#1493;&#1512;&#1512; &#1489;&#1495;&#1493;&#1509;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1505;&#1497;&#1512;&#1492; &#1506;&#1493;&#1490;&#1504;&#1514; &#1489;&#1504;&#1502;&#1500; &#1511;&#1496;&#1503;, &#1513;&#1489;&#1493; &#1499;&#1489;&#1512; &#1502;&#1502;&#1514;&#1497;&#1504;&#1497;&#1501; &#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1495;&#1494;&#1493;&#1512; &#1495;&#1494;&#1512;&#1492; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1496;&#1497;&#1508; &#1495;&#1513;&#1493;&#1489;- &#1492;&#1510;&#1496;&#1497;&#1497;&#1491;&#1493; &#1489;&#1499;&#1493;&#1489;&#1506; &#1493;&#1502;&#1497;&#1501;. &#1492;&#1488;&#1497; &#1495;&#1513;&#1493;&#1507; &#1500;&#1513;&#1502;&#1513;, &#1493;&#1497;&#1513; &#1489;&#1502;&#1511;&#1493;&#1501; &#1512;&#1511; &#1511;&#1497;&#1493;&#1505;&#1511; &#1488;&#1495;&#1491; &#1513;&#1502;&#1493;&#1499;&#1512; &#1502;&#1497;&#1501;/&#1502;&#1497;&#1510;&#1497;&#1501; &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1500;&#1497;&#1491; &#1502;&#1506;&#1490;&#1503; &#1492;&#1505;&#1497;&#1512;&#1493;&#1514;. &#1500;&#1502;&#1497; &#1513;&#1514;&#1493;&#1492;&#1492; &#1497;&#1513; &#1490;&#1501; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;, &#1500;&#1497;&#1491; &#1492;&#1511;&#1497;&#1493;&#1505;&#1511;. &#1492;&#1488;&#1497; &#1502;&#1493;&#1490;&#1491;&#1512; &#1499;&#1488;&#1514;&#1512; &#1502;&#1493;&#1512;&#1513;&#1514; &#1493;&#1500;&#1499;&#1503; &#1492;&#1499;&#1504;&#1497;&#1505;&#1492; &#1488;&#1500;&#1497;&#1493; &#1514;&#1513;&#1500;&#1493;&#1501; &#1513;&#1500; 8 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501;. &#1492;&#1488;&#1497; &#1502;&#1506;&#1490;&#1500;&#1497; &#1499;&#1498; &#1513;&#1494;&#1492; &#1502;&#1502;&#1513; &#1500;&#1488; &#1502;&#1513;&#1504;&#1492; &#1502;&#1488;&#1497;&#1494;&#1492; &#1510;&#1491; &#1514;&#1514;&#1495;&#1497;&#1500;&#1493; &#1488;&#1514; &#1492;&#1505;&#1497;&#1489;&#1493;&#1489;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 345.33px;"><img alt="efb2e17052f7ed21b66a87732233cb33.jpg?l=8" src="images/image19.jpg" style="width: 624.00px; height: 345.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 322.67px;"><img alt="e24c0ef8043d26fa8b327a27ac5470f8.jpg?l=8" src="images/image33.jpg" style="width: 624.00px; height: 322.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1493;&#1504;&#1510;&#1488;&#1497;&#1504;&#1497;&#1501;&#1513;&#1513;&#1500;&#1496;&#1493; &#1489;&#1488;&#1494;&#1493;&#1512; &#1511;&#1512;&#1488;&#1493; &#1500;&#1493; &#1499;&#1497; &#1492;&#1493;&#1488; &#1491;&#1493;&#1502;&#1492; &#1500;&#1511;&#1493;&#1509; (spina) &#1488;&#1512;&#1493;&#1498; (longa) &#1492;&#1501; &#1490;&#1501; &#1511;&#1512;&#1488;&#1493; &#1499;&#1498; &#1500;&#1488;&#1497; &#1489;&#1510;&#1493;&#1512;&#1492; &#1491;&#1493;&#1502;&#1492; &#1489;&#1493;&#1493;&#1504;&#1510;&#1497;&#1492; (&#1499;&#1497;&#1493;&#1501;-&#1490;&#39;&#1493;&#1491;&#1511;&#1492;) &#1499;&#1491;&#1497; &#1500;&#1492;&#1489;&#1491;&#1497;&#1500; &#1489;&#1497;&#1503; &#1513;&#1504;&#1497; &#1492;&#1488;&#1497;&#1497;&#1501; &#1511;&#1489;&#1506;&#1492; &#1502;&#1502;&#1513;&#1500;&#1514; &#1497;&#1493;&#1493;&#1503; &#1488;&#1514; &#1492;&#1513;&#1501;&#1511;&#1488;&#1500;&#1497;&#1491;&#1493;&#1503; &#1488;&#1498; &#1492;&#1513;&#1501; &#1492;&#1511;&#1493;&#1491;&#1501; &#1506;&#1491;&#1497;&#1497;&#1503; &#1508;&#1493;&#1508;&#1493;&#1500;&#1512;&#1497; &#1489;&#1497;&#1493;&#1493;&#1503; &#1493;&#1502;&#1495;&#1493;&#1509; &#1500;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1505;&#1508;&#1497;&#1504;&#1500;&#1493;&#1504;&#1490;&#1492; &#1504;&#1502;&#1510;&#1488; &#1489;&#1511;&#1510;&#1492;&#1493; &#1513;&#1500;&#1495;&#1510;&#1497; &#1488;&#1497;&#1505;&#1508;&#1497;&#1504;&#1500;&#1493;&#1504;&#1490;&#1492; &#1492;&#1490;&#1491;&#1493;&#1500;&#1492;, &#1489;&#1506;&#1489;&#1512; &#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1502;&#1495;&#1493;&#1489;&#1512; &#1500;&#1497;&#1489;&#1513;&#1492; &#1488;&#1489;&#1500; &#1492;&#1493;&#1493;&#1504;&#1510;&#1497;&#1488;&#1504;&#1497;&#1501; &#1513;&#1492;&#1513;&#1514;&#1500;&#1496;&#1493; &#1506;&#1500; &#1492;&#1502;&#1511;&#1493;&#1501; &#1489;&#1506;&#1497;&#1511;&#1512; &#1489;&#1490;&#1500;&#1500; &#1502;&#1499;&#1512;&#1493;&#1514; &#1502;&#1500;&#1495;, &#1504;&#1497;&#1514;&#1511;&#1493; &#1488;&#1514; &#1492;&#1488;&#1497; &#1502;&#1492;&#1497;&#1489;&#1513;&#1492; &#1493;&#1489;&#1504;&#1493; &#1506;&#1500;&#1497;&#1493; &#1489;-1578&#1502;&#1489;&#1510;&#1512; &#1490;&#1491;&#1493;&#1500; &#1492;&#1511;&#1497;&#1497;&#1501; &#1506;&#1491; &#1492;&#1497;&#1493;&#1501;. &#1489;&#1513;&#1504;&#1514;1630&#1492;&#1497;&#1493; &#1489;&#1502;&#1489;&#1510;&#1512; 35&#1514;&#1493;&#1514;&#1495;&#1497;&#1501;. &#1489;&#1513;&#1504;&#1514; 1903 &#1492;&#1495;&#1500;&#1493; &#1500;&#1500;&#1493;&#1495; &#1500;&#1488;&#1497; &#1495;&#1493;&#1500;&#1497; &#1510;&#1512;&#1506;&#1514; &#1493;&#1499;&#1498; &#1506;&#1491; 1950. &#1506;&#1501; &#1514;&#1495;&#1497;&#1500;&#1514; &#1492;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1514;&#1512;&#1493;&#1508;&#1493;&#1514; &#1497;&#1506;&#1497;&#1500;&#1493;&#1514; &#1504;&#1490;&#1491; &#1492;&#1510;&#1512;&#1506;&#1514; &#1508;&#1505;&#1511;&#1493; &#1492;&#1495;&#1493;&#1500;&#1497;&#1501; &#1500;&#1492;&#1497;&#1493;&#1514; &#1502;&#1491;&#1489;&#1511;&#1497;&#1501; &#1493;&#1508;&#1505;&#1511; &#1492;&#1510;&#1493;&#1512;&#1498; &#1500;&#1489;&#1493;&#1491;&#1491;&#1501;. &#1502;&#1513;&#1504;&#1514;1950&#1500;&#1488; &#1504;&#1513;&#1500;&#1495;&#1493; &#1497;&#1493;&#1514;&#1512; &#1495;&#1493;&#1500;&#1497;&#1501; &#1500;&#1488;&#1497;. &#1492;&#1495;&#1493;&#1500;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1506;&#1494;&#1489; &#1489;-1957. &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1513;&#1506;&#1494;&#1489; &#1488;&#1514; &#1492;&#1488;&#1497; &#1492;&#1497;&#1492; &#1492;&#1499;&#1493;&#1502;&#1512;&#1489;&#1513;&#1504;&#1514;1962&#1489;&#1492;&#1514;&#1488;&#1501; &#1500;&#1502;&#1505;&#1493;&#1512;&#1514;&#1492;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1514;-&#1488;&#1493;&#1512;&#1514;&#1493;&#1491;&#1493;&#1511;&#1505;&#1497;&#1514;&#1492;&#1488;&#1493;&#1502;&#1512;&#1514; &#1513;&#1497;&#1513; &#1500;&#1506;&#1500;&#1493;&#1514; &#1500;&#1511;&#1489;&#1512;&#1493; &#1513;&#1500; &#1492;&#1502;&#1514; &#1506;&#1491; &#1500;&#1488;&#1495;&#1512; &#1495;&#1502;&#1513; &#1513;&#1504;&#1497;&#1501; &#1502;&#1502;&#1493;&#1514;&#1493;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1497;&#1493;&#1501;, &#1489;&#1513;&#1500; &#1514;&#1493;&#1500;&#1491;&#1493;&#1514;&#1497;&#1493; &#1492;&#1502;&#1493;&#1512;&#1499;&#1489;&#1493;&#1514;, &#1492;&#1508;&#1498; &#1492;&#1488;&#1497; &#1500;&#1488;&#1514;&#1512; &#1514;&#1497;&#1497;&#1512;&#1493;&#1514; &#1495;&#1513;&#1493;&#1489;. &#1488;&#1493;&#1500;&#1501; &#1488;&#1500; &#1514;&#1510;&#1508;&#1493; &#1500;&#1497;&#1493;&#1514;&#1512; &#1502;&#1497;&#1491;&#1497; &#1513;&#1497;&#1500;&#1493;&#1496; &#1488;&#1493; &#1492;&#1491;&#1512;&#1499;&#1492; (&#1504;&#1497;&#1514;&#1503; &#1500;&#1513;&#1499;&#1493;&#1512; &#1502;&#1491;&#1512;&#1497;&#1498; &#1513;&#1497;&#1500;&#1493;&#1493;&#1492; &#1488;&#1514;&#1499;&#1501; &#1489;&#1505;&#1497;&#1493;&#1512; &#1488;&#1489;&#1500; &#1500;&#1491;&#1506;&#1514;&#1497; &#1494;&#1492; &#1502;&#1497;&#1493;&#1514;&#1512; &#1492;&#1502;&#1511;&#1493;&#1501; &#1491;&#1497; &#1502;&#1491;&#1489;&#1512; &#1489;&#1506;&#1491; &#1506;&#1510;&#1502;&#1493;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1506;&#1500; &#1492;&#1495;&#1493;&#1502;&#1493;&#1514; &#1502;&#1492;&#1503; &#1504;&#1513;&#1511;&#1507; &#1492;&#1497;&#1501;, &#1502;&#1496;&#1497;&#1497;&#1500;&#1497;&#1501; &#1489;&#1497;&#1503; &#1489;&#1514;&#1497;&#1501; &#1492;&#1512;&#1493;&#1505;&#1497;&#1501; &#1493;&#1490;&#1508;&#1504;&#1497;&#1501;, &#1504;&#1502;&#1500; &#1511;&#1496;&#1503;, &#1492;&#1513;&#1511;&#1496; &#1502;&#1491;&#1492;&#1497;&#1501; (&#1488;&#1501; &#1504;&#1505;&#1504;&#1503; &#1488;&#1514; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501;), &#1504;&#1505;&#1493; &#1500;&#1491;&#1502;&#1497;&#1497;&#1503; &#1488;&#1497;&#1498; &#1494;&#1492; &#1500;&#1495;&#1497;&#1493;&#1514; &#1489;&#1488;&#1497; &#1492;&#1494;&#1492;, &#1489;&#1502;&#1496;&#1493;&#1493;&#1495;&#1497; &#1506;&#1497;&#1503; &#1502;&#1492;&#1495;&#1493;&#1507; &#1506;&#1501; &#1510;&#1497;&#1493;&#1493;&#1500;&#1497;&#1494;&#1510;&#1497;&#1492; &#1488;&#1498; &#1502;&#1504;&#1493;&#1514;&#1511;&#1497;&#1501; &#1500;&#1490;&#1502;&#1512;&#1497;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="13a9ba8364b3363017ddc58e81f8ddcd.jpg?l=8" src="images/image25.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 320.00px;"><img alt="321e70cf0706b2d40d999c00b3e6e724.jpg?l=8" src="images/image39.jpg" style="width: 624.00px; height: 320.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="e03b56974bf501d104acedd936a8d8e6.jpg?l=8" src="images/image38.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1499;&#1513;&#1506;&#1492; &#1491;&#1497; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1488;&#1497;, &#1488;&#1494; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1504;&#1502;&#1500; &#1500;&#1492;&#1502;&#1514;&#1497;&#1503; &#1500;&#1505;&#1497;&#1512;&#1492; &#1513;&#1514;&#1497;&#1511;&#1495; &#1488;&#1493;&#1514;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1500;&#1488;&#1500;&#1493;&#1504;&#1491;&#1492; (&#1513;&#1497;&#1502;&#1493; &#1500;&#1489; &#1499;&#1513;&#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1502;&#1492;&#1505;&#1497;&#1512;&#1492; &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1500;&#1499;&#1501; &#1502;&#1514;&#1497; &#1492;&#1497;&#1488; &#1495;&#1493;&#1494;&#1512;&#1514; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514;&#1499;&#1501;, &#1488;&#1500; &#1514;&#1508;&#1505;&#1508;&#1505;&#1493; &#1488;&#1495;&#1512;&#1514; &#1514;&#1510;&#1496;&#1512;&#1499;&#1493; &#1500;&#1495;&#1499;&#1493;&#1514; &#1500;&#1505;&#1497;&#1512;&#1492; &#1492;&#1489;&#1488;&#1492; - &#1513;&#1490;&#1501; &#1489;&#1506;&#1493;&#1504;&#1514; &#1513;&#1497;&#1488; &#1502;&#1490;&#1497;&#1506;&#1492; &#1499;&#1500; &#1513;&#1506;&#1492; &#1499;&#1499;&#1492;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1488;&#1500;&#1493;&#1504;&#1491;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1488;&#1493;&#1499;&#1500;&#1497;&#1501; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1500;&#1497;&#1491; &#1492;&#1504;&#1502;&#1500;, &#1506;&#1501; &#1504;&#1493;&#1507; &#1500;&#1497;&#1501; &#1493;&#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1497;&#1493;&#1493;&#1504;&#1497;&#1514;, &#1488;&#1495;&#1512;&#1499;&#1498; &#1506;&#1493;&#1513;&#1497;&#1501; &#1511;&#1510;&#1514; &#1505;&#1497;&#1489;&#1493;&#1489; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1489;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1492;&#1502;&#1494;&#1499;&#1512;&#1493;&#1514; &#1493;&#1502;&#1510;&#1496;&#1497;&#1497;&#1491;&#1497;&#1501; &#1489;&#1504;&#1506;&#1500;&#1497; &#1513;&#1495;&#1497;&#1492; &#1493;&#1502;&#1505;&#1497;&#1499;&#1493;&#1514; &#1513;&#1504;&#1493;&#1512;&#1511;&#1500;. &#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1489;&#1496;&#1503; &#1490;&#1489; &#1493;&#1513;&#1504;&#1497;&#1512;&#1511;&#1493;&#1500; &#1499;&#1502;&#1493;&#1489;&#1503;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 326.67px;"><img alt="6c96ed7f13ad80cc35a4f775d8d1c002.jpg?l=8" src="images/image40.jpg" style="width: 624.00px; height: 326.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 368.00px;"><img alt="8e3281d2f702f46f4b78ee54848c0c1d.jpg?l=8" src="images/image7.jpg" style="width: 624.00px; height: 368.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1489;&#1512;&#1490;&#1500; &#1500;&#1502;&#1512;&#1499;&#1494; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; (&#1488;&#1497;&#1493;&#1505; &#1504;&#1497;&#1511;&#1493;&#1500;&#1488;&#1493;&#1505;), &#1492;&#1500;&#1497;&#1499;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1495;&#1493;&#1507; &#1513;&#1488;&#1493;&#1512;&#1499;&#1514; &#1499;-15 &#1513;&#1506;&#1492;. &#1492;&#1508;&#1506;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1513;&#1502;&#1497;&#1501; &#1508;&#1506;&#1502;&#1497;&#1504;&#1493; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1513;&#1504;&#1512;&#1488;&#1514;&#1492; &#1502;&#1490;&#1504;&#1497;&#1489;&#1492;, &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1497;&#1491; &#1492;&#1499;&#1504;&#1505;&#1497;&#1497;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1500; &#1492;&#1490;&#1489;&#1506;&#1492; &#1502;&#1502;&#1513; &#1505;&#1502;&#1493;&#1498; &#1500;&#1495;&#1493;&#1507;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1491;&#1490;&#1497;&#1501;, &#1489;&#1499;&#1504;&#1497;&#1505;&#1492; &#1500;&#1502;&#1505;&#1506;&#1491;&#1492; &#1497;&#1513; &#1505;&#1497;&#1512;&#1492; &#1493;&#1489;&#1492; &#1513;&#1500;&#1500; &#1492;&#1491;&#1497;&#1490; &#1492;&#1497;&#1493;&#1502;&#1497;, &#1488;&#1514;&#1501; &#1489;&#1493;&#1495;&#1512;&#1497;&#1501; &#1491;&#1490; &#1493;&#1502;&#1499;&#1497;&#1504;&#1497;&#1501; &#1500;&#1499;&#1501; &#1489;&#1502;&#1511;&#1493;&#1501;. &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1502;&#1492;&#1502;&#1502;&#1514;, &#1502;&#1506;&#1493;&#1510;&#1489;&#1514; &#1502;&#1488;&#1493;&#1491; &#1497;&#1508;&#1492; &#1493;&#1502;&#1488;&#1493;&#1491; &#1508;&#1493;&#1508;&#1493;&#1500;&#1488;&#1512;&#1497;&#1514; &#1492;&#1497;&#1493;&#1514; &#1493;&#1492;&#1497;&#1488; &#1492;&#1493;&#1502;&#1492; &#1488;&#1491;&#1501;. &#1493;&#1492;&#1488;&#1493;&#1499;&#1500;? &#1502;&#1506;&#1493;&#1500;&#1492;!!! &#1492;&#1502;&#1505;&#1506;&#1491;&#1492; &#1504;&#1511;&#1512;&#1488;&#1514; Pelagos &#1499;&#1514;&#1493;&#1489;&#1514;: Strat. Koraka &amp; Katehaki 10, Agios Nikolaos</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="45d1606bd7805e9d1ed5888ceadef321.jpg?l=6" src="images/image42.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 3- 23.7.17- &#1489;&#1496;&#1503; &#1490;&#1489; &#1489;&#1502;&#1500;&#1493;&#1503;</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1508;&#1513;&#1493;&#1496; &#1500;&#1497;&#1492;&#1504;&#1493;&#1514; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1493;&#1502;&#1492;&#1495;&#1493;&#1507; &#1492;&#1502;&#1491;&#1492;&#1497;&#1501;. &#1489;&#1502;&#1511;&#1493;&#1512; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1502;&#1506;&#1512;&#1514; &#1494;&#1488;&#1493;&#1505; &#1488;&#1493; &#1500;&#1495;&#1493;&#1507; &#1493;&#1488;&#1497; (Vai), &#1488;&#1498; &#1489;&#1505;&#1493;&#1507; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1497;&#1492; &#1499;&#1500;&#1499;&#1498; &#1502;&#1493;&#1510;&#1500;&#1495; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1510;&#1500; &#1488;&#1514; &#1513;&#1492;&#1493;&#1514;&#1504;&#1493; &#1506;&#1491; &#1514;&#1493;&#1501;. &#1492;&#1497;&#1493;&#1501; &#1492;&#1493;&#1511;&#1491;&#1513; &#1500;&#1502;&#1504;&#1493;&#1495;&#1492; &#1514;&#1512;&#1514;&#1497; &#1502;&#1513;&#1502;&#1506;, &#1513;&#1495;&#1497;&#1497;&#1492;, &#1513;&#1504;&#1497;&#1512;&#1511;&#1493;&#1500;, &#1505;&#1508;&#1512;, &#1488;&#1493;&#1499;&#1500; &#1493;&#1495;&#1493;&#1494;&#1512; &#1495;&#1500;&#1497;&#1500;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 477.33px;"><img alt="64cf1769b21158c839a19cfa1b60c491.jpg?l=6" src="images/image37.jpg" style="width: 624.00px; height: 477.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 4- 24.7.17- &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1506;&#1512;&#1489;&#1492;</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1497;&#1493;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1491;&#1500;&#1490;&#1497;&#1501; &#1500;&#1510;&#1491; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497;, &#1488;&#1495;&#1512;&#1497; &#1496;&#1489;&#1497;&#1500;&#1492; &#1488;&#1495;&#1512;&#1493;&#1504;&#1492; &#1489;&#1502;&#1497;&#1501; &#1492;&#1502;&#1491;&#1492;&#1497;&#1502;&#1497;&#1501; &#1513;&#1500; &#1492;&#1502;&#1508;&#1512;&#1509; &#1489;&#1502;&#1500;&#1493;&#1503;, &#1493;&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1499;&#1512;&#1490;&#1497;&#1500;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1488;&#1493;&#1496;&#1493; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1506;&#1512;&#1489;&#1492;. &#1499;&#1502;&#1493; &#1513;&#1510;&#1497;&#1497;&#1504;&#1514;&#1497; &#1511;&#1493;&#1491;&#1501; &#1497;&#1513; &#1499;&#1489;&#1497;&#1513; &#1488;&#1495;&#1491; &#1513;&#1502;&#1495;&#1489;&#1512; &#1488;&#1514; &#1492;&#1510;&#1491; &#1492;&#1502;&#1494;&#1512;&#1495;&#1497; &#1506;&#1501; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1514;&#1495;&#1504;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; Agia Pelagia, &#1511;&#1512;&#1488;&#1514;&#1497; &#1513;&#1497;&#1513; &#1513;&#1501; &#1495;&#1493;&#1507; &#1502;&#1491;&#1492;&#1497;&#1501;. &#1492;&#1497;&#1512;&#1497;&#1491;&#1492; &#1500;&#1495;&#1493;&#1507; &#1488;&#1499;&#1503; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1510;&#1512;&#1497;&#1501; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1490;&#1489;&#1506;&#1492; &#1500;&#1514;&#1510;&#1508;&#1514; &#1506;&#1500; &#1492;&#1502;&#1508;&#1512;&#1509; &#1492;&#1504;&#1490;&#1500;&#1492; &#1488;&#1500;&#1497;&#1504;&#1493; &#1506;&#1501; &#1502;&#1497; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494;, &#1502;&#1513;&#1501; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1497;&#1513; &#1513;&#1508;&#1506; &#1513;&#1500; &#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1502;&#1499;&#1500; &#1492;&#1505;&#1493;&#1490;&#1497;&#1501; &#1505;&#1489;&#1497;&#1489; &#1492;&#1502;&#1508;&#1512;&#1509;, &#1493;&#1492;&#1488;&#1502;&#1514; &#1492;&#1502;&#1511;&#1493;&#1501; &#1504;&#1502;&#1510;&#1488; 20 &#1491;&#1511;&#1493;&#1514; &#1502;&#1492;&#1513;&#1491;&#1492; &#1499;&#1498; &#1513;&#1499;&#1493;&#1500; &#1500;&#1513;&#1502;&#1513; &#1488;&#1495;&#1500;&#1492; &#1502;&#1511;&#1493;&#1501; &#1500;&#1491;&#1497;&#1500; &quot;&#1492;&#1499;&#1500; &#1499;&#1500;&#1493;&#1500;&quot;. &#1488;&#1493;&#1500;&#1501; &#1499;&#1488;&#1503; &#1504;&#1499;&#1493;&#1504;&#1492; &#1500;&#1504;&#1493; &#1488;&#1499;&#1494;&#1489;&#1492;, &#1492;&#1495;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1506;&#1502;&#1493;&#1505; &#1506;&#1491; &#1488;&#1508;&#1505; &#1502;&#1511;&#1493;&#1501; &#1489;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501;, &#1493;&#1489;&#1497;&#1504;&#1497;&#1504;&#1493;, &#1488;&#1495;&#1512;&#1497; &#1492;&#1495;&#1493;&#1507; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1501; &#1513;&#1500;&#1504;&#1493;, &#1488;&#1497;&#1503; &#1502;&#1492; &#1500;&#1492;&#1513;&#1493;&#1493;&#1514;. &#1499;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1511;&#1504;&#1495;&#1497;&#1501; &#1500;&#1504;&#1493; &#1489;&#1513;&#1497;&#1497;&#1511; &#1508;&#1497;&#1512;&#1493;&#1514; &#1496;&#1506;&#1497;&#1501; &#1493;&#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1502;&#1506;&#1512;&#1489;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="29a0c1a57e2a989543b2d0a887ce8a55.jpg?l=8" src="images/image49.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1500;&#1506;&#1510;&#1493;&#1512; &#1490;&#1501; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Bali &#1488;&#1493;&#1500;&#1501; &#1488;&#1495;&#1512;&#1497; &#1492;&#1488;&#1499;&#1494;&#1489;&#1492; &#1513;&#1500; Agia Pelagia &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1493;&#1493;&#1514;&#1512;, &#1499;&#1498; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1502;&#1492;&#1491;&#1512;&#1498;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1506;&#1510;&#1497;&#1512;&#1492; &#1492;&#1489;&#1488;&#1492; &#1513;&#1500;&#1504;&#1493; &#1492;&#1497;&#1488; &#1489;&#1499;&#1508;&#1512; Argiroupolio, &#1499;&#1508;&#1512; &#1511;&#1496;&#1503; &#1513;&#1504;&#1502;&#1510;&#1488; &#1489;&#1492;&#1512;&#1497;&#1501;. &#1488;&#1497;&#1498; &#1492;&#1490;&#1506;&#1504;&#1493; &#1506;&#1491; &#1500;&#1513;&#1501;? &#1511;&#1512;&#1488;&#1514;&#1497; &#1489;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1513;&#1513;&#1493;&#1493;&#1492; &#1500;&#1506;&#1510;&#1493;&#1512; &#1513;&#1501; &#1500;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1490;&#1500;&#1500; &#1492;&#1502;&#1493;&#1504;&#1497; &#1492;&#1502;&#1508;&#1500;&#1497;&#1501; &#1513;&#1497;&#1513; &#1489;&#1488;&#1494;&#1493;&#1512; &#1513;&#1492;&#1493;&#1505;&#1489;&#1493; &#1500;&#1514;&#1495;&#1504;&#1493;&#1514; &#1511;&#1502;&#1495; &#1493;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514;. &#1500;&#1508;&#1504;&#1497; &#1513;&#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1499;&#1508;&#1512; &#1497;&#1513; &#1508;&#1504;&#1497;&#1492; &#1497;&#1502;&#1497;&#1504;&#1492; (&#1497;&#1513; &#1513;&#1500;&#1496; &#1513;&#1502;&#1499;&#1493;&#1493;&#1503; &#1500;&#1502;&#1508;&#1500;&#1497;&#1501;) &#1493;&#1500;&#1488;&#1495;&#1512; 2 &#1511;&quot;&#1502; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1508;&#1500;&#1497; &#1492;&#1502;&#1497;&#1501;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1497;&#1508;&#1497;&#1508;&#1492;, &#1504;&#1502;&#1510;&#1488; &#1489;&#1492;&#1512;&#1497;&#1501; &#1493;&#1502;&#1493;&#1511;&#1507; &#1506;&#1510;&#1497;&#1501;, &#1502;&#1489;&#1495;&#1512; &#1512;&#1489; &#1513;&#1500; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514;, &#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1497;&#1499;&#1493;&#1500; &#1500;&#1506;&#1500;&#1493;&#1514; &#1489;&#1502;&#1491;&#1512;&#1490;&#1493;&#1514; &#1506;&#1491; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1506;&#1510;&#1502;&#1492; &#1513;&#1502;&#1510;&#1488;&#1514; &#1489;&#1502;&#1506;&#1500;&#1492; &#1492;&#1492;&#1512; &#1493;&#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501; &#1489;&#1497;&#1503; &#1492;&#1489;&#1514;&#1497;&#1501; &#1492;&#1495;&#1502;&#1493;&#1491;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 516.00px;"><img alt="fb0c38c9803039b7a6a658858a1855a6.jpg?l=8" src="images/image11.jpg" style="width: 624.00px; height: 516.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 461.33px;"><img alt="203350ef8ada69f604a4dcc8ba2eba19.jpg?l=8" src="images/image51.jpg" style="width: 624.00px; height: 461.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1495;&#1512;&#1497; &#1488;&#1512;&#1493;&#1495;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1502;&#1510;&#1493;&#1497;&#1504;&#1514;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1502;&#1513;&#1497;&#1499;&#1497;&#1501; &#1500;&#1514;&#1495;&#1504;&#1492; &#1492;&#1489;&#1488;&#1492; &#1513;&#1492;&#1497;&#1488; &#1488;&#1490;&#1501; &#1511;&#1493;&#1512;&#1504;&#1492;- Kourna. &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1488;&#1490;&#1501; &#1506;&#1504;&#1511;&#1497; &#1499;&#1513;&#1497;&#1513; &#1502;&#1505;&#1508;&#1512; &#1499;&#1504;&#1497;&#1505;&#1493;&#1514; &#1488;&#1500;&#1497;&#1493;- &#1504;&#1497;&#1514;&#1503; &#1500;&#1512;&#1491;&#1514; &#1488;&#1500;&#1497;&#1493; &#1502;&#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1499;&#1498; &#1500;&#1512;&#1488;&#1493;&#1514;&#1493; &#1506;&#1493;&#1491; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1491;&#1493;&#1493;&#1511;&#1488; &#1491;&#1512;&#1498; &#1492;&#1495;&#1493;&#1507;. &#1508;&#1513;&#1493;&#1496; &#1514;&#1497;&#1505;&#1506;&#1493; &#1489;&#1506;&#1511;&#1489;&#1493;&#1514; &#1492;&#1513;&#1497;&#1500;&#1493;&#1496;. &#1492;&#1502;&#1511;&#1493;&#1501; &#1492;&#1493;&#1502;&#1492; &#1496;&#1489;&#1512;&#1504;&#1493;&#1514; &#1493;&#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1502;&#1494;&#1499;&#1512;&#1493;&#1514;. &#1500;&#1502;&#1497; &#1513;&#1512;&#1493;&#1510;&#1492; &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1513;&#1499;&#1497;&#1512; &#1505;&#1497;&#1512;&#1493;&#1514; &#1508;&#1491;&#1500;&#1497;&#1501; &#1500;&#1513;&#1506;&#1492; &#1489;&#1506;&#1500;&#1493;&#1514; 7-10 &#1497;&#1493;&#1512;&#1493;. &#1504;&#1497;&#1514;&#1503; &#1490;&#1501; &#1500;&#1513;&#1495;&#1493;&#1514; &#1489;&#1488;&#1490;&#1501;, &#1502;&#1497;&#1502;&#1497;&#1493; &#1510;&#1500;&#1493;&#1500;&#1497;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1499;&#1491;&#1488;&#1497; &#1513;&#1514;&#1489;&#1497;&#1488;&#1493; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1499;&#1497; &#1497;&#1513; &#1511;&#1510;&#1514; &#1488;&#1489;&#1504;&#1497;&#1501; &#1493;&#1488;&#1510;&#1493;&#1514; &#1489;&#1502;&#1497;&#1501;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1513;&#1501; &#1489;&#1505;&#1489;&#1497;&#1489;&#1493;&#1514; 4 &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1497;&#1493;&#1501; &#1500;&#1493;&#1492;&#1496; (38 &#1502;&#1506;&#1500;&#1493;&#1514;), &#1500;&#1488; &#1492;&#1497;&#1497;&#1504;&#1493; &#1502;&#1493;&#1499;&#1504;&#1497;&#1501; &#1500;&#1488;&#1508;&#1513;&#1512;&#1493;&#1514; &#1513;&#1500; &#1513;&#1495;&#1497;&#1497;&#1492; (&#1493;&#1491;&#1497; &#1492;&#1514;&#1506;&#1510;&#1500;&#1504;&#1493; &#1500;&#1492;&#1493;&#1510;&#1497;&#1488; &#1489;&#1490;&#1491;&#1497; &#1497;&#1501; &#1502;&#1492;&#1488;&#1493;&#1496;&#1493;) &#1499;&#1498; &#1513;&#1492;&#1505;&#1514;&#1508;&#1511;&#1504;&#1493; &#1489;&#1490;&#1500;&#1497;&#1491;&#1492; &#1493;&#1513;&#1497;&#1496;&#1493;&#1496; &#1511;&#1510;&#1512; &#1505;&#1489;&#1497;&#1489; &#1492;&#1488;&#1490;&#1501;. &#1488;&#1501; &#1488;&#1514;&#1501; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1489;&#1497;&#1493;&#1501; &#1495;&#1501;, &#1488;&#1500; &#1514;&#1493;&#1493;&#1514;&#1512;&#1493; &#1506;&#1500; &#1492;&#1510;&#1496;&#1504;&#1504;&#1493;&#1514; &#1489;&#1502;&#1497;&#1501;. &#1500;&#1502;&#1497; &#1513;&#1502;&#1514;&#1499;&#1504;&#1503; &#1506;&#1510;&#1497;&#1512;&#1492; &#1504;&#1495;&#1502;&#1491;&#1492; &#1489;&#1495;&#1497;&#1511; &#1492;&#1496;&#1489;&#1506; &#1502;&#1493;&#1502;&#1500;&#1509; &#1502;&#1488;&#1493;&#1491;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 388.00px;"><img alt="ee5cd01421ac84c00b3bf8219e51304f.jpg?l=8" src="images/image1.jpg" style="width: 624.00px; height: 388.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 360.00px;"><img alt="0531be7b433383f521e09cfa474545da.jpg?l=8" src="images/image22.jpg" style="width: 624.00px; height: 360.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1499;&#1489;&#1512; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1488;&#1494; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1506; &#1497;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1502;&#1500;&#1493;&#1503;. &#1492;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1504;&#1502;&#1510;&#1488; &#1489;&#1499;&#1508;&#1512; &#1511;&#1496;&#1503; &#1489;&#1513;&#1501; Spillia (&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1502;&#1506;&#1512;&#1489;&#1492; &#1500;&#1495;&#1488;&#1504;&#1497;&#1492;). &#1489;&#1499;&#1493;&#1493;&#1504;&#1492; &#1500;&#1511;&#1495;&#1514;&#1497; &#1502;&#1500;&#1493;&#1503; &#1508;&#1513;&#1493;&#1496; &#1499;&#1497; &#1514;&#1499;&#1504;&#1504;&#1514;&#1497; &#1513;&#1492;&#1502;&#1500;&#1493;&#1503; &#1497;&#1492;&#1493;&#1493;&#1492; &#1504;&#1511;&#1493;&#1491;&#1514; &#1502;&#1493;&#1510;&#1488; &#1500;&#1496;&#1497;&#1493;&#1500;&#1497;&#1501; &#1497;&#1493;&#1502;&#1497;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; (&#1493;&#1499;&#1497; &#1492;&#1502;&#1500;&#1493;&#1504;&#1493;&#1514; &#1489;&#1495;&#1488;&#1504;&#1497;&#1492; &#1492;&#1497;&#1493; &#1497;&#1511;&#1512;&#1497;&#1501; &#1489;&#1496;&#1497;&#1512;&#1493;&#1507; &#1489;&#1506;&#1493;&#1504;&#1492; &#1494;&#1493;). &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1506;&#1492; &#1513;&#1513; &#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1499;&#1508;&#1512; (&#1499;&#1508;&#1512; &#1511;&#1496;&#1504;&#1496;&#1503; &#1493;&#1513;&#1511;&#1496;), &#1492;&#1502;&#1500;&#1493;&#1503; &#1506;&#1510;&#1502;&#1493; &#1489;&#1504;&#1493;&#1497; &#1489;&#1505;&#1490;&#1504;&#1493;&#1503; &#1493;&#1497;&#1500;&#1492; &#1496;&#1493;&#1505;&#1511;&#1504;&#1497;&#1514; &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1490;&#1508;&#1504;&#1497;&#1501; &#1493;&#1489;&#1504;&#1497;&#1497;&#1492; &#1506;&#1514;&#1497;&#1511;&#1492; (&#1502;&#1502;&#1513; &#1495;&#1489;&#1497;&#1489;), &#1497;&#1513; &#1513;&#1501; &#1489;&#1512;&#1497;&#1499;&#1492; &#1493;&#1492;&#1496;&#1489;&#1512;&#1504;&#1492; &#1513;&#1500; &#1492;&#1499;&#1508;&#1512; &#1504;&#1502;&#1510;&#1488;&#1514; 2 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1513;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1497;&#1493;&#1501; &#1495;&#1501; &#1499;&#1494;&#1492; &#1489;&#1488; &#1500;&#1504;&#1493; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1497;&#1501;, &#1493;&#1500;&#1499;&#1503; &#1492;&#1504;&#1510;&#1497;&#1490; &#1489;&#1511;&#1489;&#1500;&#1492; &#1502;&#1502;&#1500;&#1497;&#1509; &#1500;&#1504;&#1493; &#1506;&#1500; &#1502;&#1505;&#1508;&#1512; &#1495;&#1493;&#1508;&#1497;&#1501; &#1513;&#1493;&#1493;&#1497;&#1501; &#1489;&#1488;&#1497;&#1494;&#1493;&#1512; (Afrata &#1513;&#1504;&#1502;&#1510;&#1488; &#1502;&#1502;&#1513; &#1511;&#1512;&#1493;&#1489; &#1493;-Elafonsi &#1513;&#1504;&#1502;&#1510;&#1488; &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492;). &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1491;&#1493;&#1511; &#1488;&#1514; &#1488;&#1508;&#1512;&#1488;&#1514;&#1488;, &#1488;&#1493;&#1500;&#1501; &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1492; &#1502;&#1488;&#1493;&#1495;&#1512; &#1497;&#1495;&#1505;&#1497;&#1514; &#1495;&#1513;&#1513;&#1504;&#1493; &#1502;&#1500;&#1504;&#1505;&#1493;&#1506; &#1489;&#1495;&#1493;&#1513;&#1498; (&#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1493;&#1489;&#1512; &#1502;&#1502;&#1513; &#1506;&#1500; &#1510;&#1493;&#1511;), &#1499;&#1498; &#1513;&#1492;&#1505;&#1514;&#1508;&#1511;&#1504;&#1493; &#1489;&#1496;&#1489;&#1497;&#1500;&#1492; &#1489;&#1495;&#1493;&#1507; &#1492;&#1505;&#1500;&#1506;&#1497; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; Kolymvari &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; &#1500;&#1497;&#1491; &#1492;&#1499;&#1508;&#1512; &#1513;&#1500;&#1504;&#1493; &#1493;&#1502;&#1492;&#1493;&#1493;&#1492; &#1489;&#1506;&#1510;&#1501; &#1506;&#1497;&#1497;&#1512;&#1514; &#1495;&#1493;&#1507; &#1496;&#1497;&#1508;&#1493;&#1505;&#1497;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1506;&#1512;&#1489; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1514; &#1492;&#1502;&#1500;&#1493;&#1503;, &#1492;&#1497;&#1497;&#1504;&#1493; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1502;&#1488;&#1491; &#1502;&#1492;&#1497;&#1493;&#1501; &#1492;&#1495;&#1501; &#1493;&#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1492;&#1488;&#1512;&#1493;&#1499;&#1492; &#1499;&#1498; &#1513;&#1508;&#1512;&#1513;&#1504;&#1493; &#1500;&#1497;&#1513;&#1493;&#1503; &#1502;&#1493;&#1511;&#1491;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 5- 25.7.17- &#1499;&#1502;&#1506;&#1496; &#1499;&#1502;&#1493; &#1489;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;</span></p><p class="c0" dir="rtl"><span class="c1">&#1511;&#1502;&#1504;&#1493; &#1502;&#1493;&#1511;&#1491;&#1501;, &#1488;&#1499;&#1500;&#1504;&#1493; &#1488;&#1512;&#1493;&#1495;&#1514; &#1489;&#1493;&#1511;&#1512; &#1510;&#1504;&#1493;&#1506;&#1492; &#1489;&#1502;&#1500;&#1493;&#1503; (&#1500;&#1488; &#1492;&#1508;&#1497;&#1504;&#1493;&#1511; &#1513;&#1500; &#1492;&#1502;&#1500;&#1493;&#1503; &#1492;&#1511;&#1493;&#1491;&#1501;, &#1488;&#1489;&#1500; &#1505;&#1489;&#1497;&#1512; &#1489;&#1492;&#1495;&#1500;&#1496;), &#1493;&#1502;&#1510;&#1493;&#1497;&#1491;&#1497;&#1501; &#1489;&#1489;&#1490;&#1491;&#1497; &#1497;&#1501; &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; Elafonisi. &#1492;&#1495;&#1493;&#1507; &#1504;&#1502;&#1510;&#1488; &#1489;&#1510;&#1491; &#1492;&#1491;&#1512;&#1493;&#1501; &#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1499;&#1512;&#1514;&#1497;&#1501;, &#1499;&#1513;&#1506;&#1492; &#1493;&#1495;&#1510;&#1497; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; (&#1500;&#1508;&#1497; &#1492;&#1493;&#1497;&#1497;&#1494;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1491;&#1512;&#1498; &#1500;&#1495;&#1493;&#1507; &#1492;&#1497;&#1488; &#1495;&#1493;&#1493;&#1497;&#1492; &#1489;&#1508;&#1504;&#1497; &#1506;&#1510;&#1502;&#1492;. &#1489;&#1492;&#1514;&#1495;&#1500;&#1492; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1502;&#1506;&#1512;&#1489;&#1492; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1495;&#1493;&#1507; &#1493;&#1488;&#1494; &#1508;&#1493;&#1504;&#1497;&#1501; &#1513;&#1502;&#1488;&#1500;&#1492; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1500;&#1496;&#1508;&#1505;. &#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1493;&#1489;&#1512; &#1491;&#1512;&#1498; &#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1511;&#1496;&#1504;&#1493;&#1514; &#1493;&#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1514;, &#1493;&#1508;&#1514;&#1488;&#1493;&#1501; &#1504;&#1490;&#1500;&#1492; &#1500;&#1506;&#1497;&#1504;&#1497;&#1504;&#1493; &#1511;&#1504;&#1497;&#1493;&#1503; &#1502;&#1511;&#1505;&#1497;&#1501;, &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1510;&#1497;&#1500;&#1493;&#1501; &#1493;&#1492;&#1508;&#1505;&#1511;&#1493;&#1504;&#1514;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="71680d7f99d0febf4d7d6455402d581e.jpg?l=8" src="images/image46.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1501; &#1492;&#1499;&#1489;&#1497;&#1513; &#1506;&#1493;&#1489;&#1512; &#1491;&#1512;&#1498; &#1502;&#1504;&#1492;&#1512;&#1492; &#1493;&#1513;&#1493;&#1489; &#1502;&#1502;&#1513;&#1497;&#1498; &#1500;&#1492;&#1514;&#1508;&#1514;&#1500; &#1489;&#1497;&#1503; &#1492;&#1506;&#1497;&#1497;&#1512;&#1493;&#1514; &#1492;&#1510;&#1497;&#1493;&#1512;&#1497;&#1493;&#1514; &#1489;&#1492;&#1512;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1499;&#1513;&#1506;&#1492; &#1493;&#1511;&#1510;&#1514; &#1502;&#1506;&#1508;&#1497;&#1500;&#1497;&#1501; &#1500;&#1508;&#1505;&#1490;&#1492; &#1493;&#1512;&#1493;&#1488;&#1497;&#1501; &#1488;&#1514; &#1492;&#1495;&#1493;&#1507; &#1492;&#1502;&#1506;&#1512;&#1489;&#1497; &#1513;&#1500; &#1492;&#1488;&#1497;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="6231d656c2baed07e4a62cb977009401.jpg?l=8" src="images/image47.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1490;&#1506;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; &#1489;&#1513;&#1506;&#1492; 12:00 &#1493;&#1492;&#1493;&#1488; &#1492;&#1497;&#1492; &#1492;&#1493;&#1502;&#1492; &#1488;&#1491;&#1501;, &#1488;&#1489;&#1500; &#1488;&#1500; &#1514;&#1514;&#1504;&#1493; &#1500;&#1499;&#1502;&#1493;&#1514; &#1492;&#1488;&#1504;&#1513;&#1497;&#1501; &#1500;&#1492;&#1512;&#1514;&#1497;&#1506; &#1488;&#1514;&#1499;&#1501;, &#1492;&#1495;&#1493;&#1507; &#1506;&#1504;&#1511;&#1497; &#1499;&#1498; &#1513;&#1514;&#1502;&#1497;&#1491; &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1502;&#1510;&#1493;&#1488; &#1508;&#1497;&#1504;&#1492; &#1500;&#1513;&#1489;&#1514;. &#1492;&#1502;&#1500;&#1510;&#1492; &#1495;&#1502;&#1492;- &#1514;&#1489;&#1493;&#1488;&#1493; &#1488;&#1497;&#1514;&#1499;&#1501; &#1502;&#1495;&#1510;&#1500;&#1514; &#1493;&#1513;&#1502;&#1513;&#1497;&#1492; &#1499;&#1498; &#1500;&#1488; &#1514;&#1492;&#1497;&#1493; &#1514;&#1500;&#1493;&#1497;&#1497;&#1501; &#1489;&#1495;&#1505;&#1491;&#1497; &#1492;&#1490;&#1494;&#1500;&#1504;&#1497;&#1501; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501; &#1513;&#1512;&#1511; &#1502;&#1495;&#1499;&#1497;&#1501; &#1500;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1500;&#1502;&#1499;&#1493;&#1512; &#1500;&#1492;&#1501; &#1502;&#1497;&#1496;&#1492; &#1493;&#1513;&#1502;&#1513;&#1497;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1494; &#1499;&#1502;&#1493; &#1513;&#1488;&#1502;&#1512;&#1514;&#1497; &#1492;&#1495;&#1493;&#1507; &#1508;&#1513;&#1493;&#1496; &#1502;&#1492;&#1502;&#1501;. &#1492;&#1502;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494;, &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1499;&#1502;&#1493; &#1494;&#1499;&#1493;&#1499;&#1497;&#1514; &#1493;&#1511;&#1512;&#1497;&#1512;&#1497;&#1501; &#1502;&#1488;&#1493;&#1491; (&#1489;&#1497;&#1493;&#1501; &#1495;&#1501; &#1499;&#1502;&#1493; &#1494;&#1492;- 38 &#1502;&#1506;&#1500;&#1493;&#1514; &#1494;&#1493; &#1492;&#1510;&#1500;&#1492;) &#1492;&#1495;&#1493;&#1507; &#1500;&#1489;&#1503;, &#1502;&#1497; &#1488;&#1502;&#1512; &#1513;&#1510;&#1512;&#1497;&#1498; &#1500;&#1504;&#1505;&#1493;&#1506; &#1500;&#1514;&#1488;&#1497;&#1500;&#1504;&#1491;? &#1492;&#1495;&#1493;&#1507; &#1492;&#1494;&#1492; &#1488;&#1493;&#1500;&#1497; &#1488;&#1508;&#1497;&#1500;&#1493; &#1497;&#1493;&#1514;&#1512; &#1497;&#1508;&#1492;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1513;&#1504;&#1501; &#1502;&#1505;&#1508;&#1512; &#1488;&#1494;&#1493;&#1512;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507;- &#1497;&#1513; &#1510;&#1491; &#1513;&#1500; &#1490;&#1500;&#1497;&#1513;&#1514; &#1512;&#1493;&#1495;, &#1513;&#1501; &#1492;&#1495;&#1493;&#1507; &#1490;&#1501; &#1511;&#1510;&#1514; &#1505;&#1500;&#1506;&#1497;, &#1497;&#1513; &#1488;&#1514; &#1492;&#1500;&#1513;&#1493;&#1503; &#1497;&#1489;&#1513;&#1492; &#1513;&#1504;&#1499;&#1504;&#1505;&#1514; &#1500;&#1502;&#1497;&#1501; &#1493;&#1492;&#1493;&#1488; &#1489;&#1506;&#1510;&#1501; &#1513;&#1502;&#1493;&#1512;&#1514; &#1496;&#1489;&#1506; (&#1488;&#1514;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1500;&#1499;&#1514; &#1500;&#1496;&#1497;&#1497;&#1500; &#1513;&#1501;, &#1497;&#1513; &#1514;&#1510;&#1508;&#1497;&#1514; &#1502;&#1491;&#1492;&#1497;&#1502;&#1492; &#1506;&#1500; &#1499;&#1500; &#1492;&#1495;&#1493;&#1507;) &#1493;&#1499;&#1502;&#1493;&#1489;&#1503; &#1500;&#1488;&#1493;&#1512;&#1498; &#1511;&#1493; &#1492;&#1495;&#1493;&#1507; &#1514;&#1502;&#1510;&#1488;&#1493; &#1502;&#1500;&#1488; &#1502;&#1497;&#1496;&#1493;&#1514; &#1513;&#1497;&#1494;&#1493;&#1507; &#1493;&#1513;&#1502;&#1513;&#1497;&#1493;&#1514;. &#1497;&#1513; &#1490;&#1501; &#1502;&#1505;&#1508;&#1512; &#1511;&#1497;&#1493;&#1505;&#1511;&#1497;&#1501; &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1495;&#1497;&#1504;&#1501; (&#1506;&#1501; &#1514;&#1493;&#1512; &#1488;&#1512;&#1493;&#1498; &#1502;&#1488;&#1493;&#1491;) &#1493;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1514;&#1513;&#1500;&#1493;&#1501; (10 &#1505;&#1504;&#1496;) &#1506;&#1501; &#1514;&#1493;&#1512; &#1502;&#1502;&#1513; &#1511;&#1510;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1513;&#1492;&#1497;&#1504;&#1493; &#1489;&#1495;&#1493;&#1507; &#1499;&#1513;&#1506;&#1514;&#1497;&#1497;&#1501; &#1506;&#1491; &#1513;&#1492;&#1512;&#1490;&#1513;&#1504;&#1493; &#1513;&#1491;&#1497; &#1502;&#1497;&#1510;&#1497;&#1504;&#1493; (&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1499;&#1488;&#1500;&#1492; &#1512;&#1489;&#1510;&#1504;&#1497; &#1495;&#1493;&#1508;&#1497;&#1501;), &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1514;&#1510;&#1508;&#1497;&#1514; &#1511;&#1510;&#1512;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1502;&#1513;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1496;&#1497;&#1497;&#1500; &#1506;&#1501; &#1492;&#1512;&#1499;&#1489; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 284.00px;"><img alt="bc5a6e708b262e530d3904c9f067f097.jpg?l=8" src="images/image17.jpg" style="width: 624.00px; height: 284.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 297.33px;"><img alt="a54da2d31dceeb7cac98df990e7730c9.jpg?l=8" src="images/image4.jpg" style="width: 624.00px; height: 297.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 348.00px;"><img alt="c96ca56e3dce25443fd52afb731ae593.jpg?l=8" src="images/image30.jpg" style="width: 624.00px; height: 348.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1508;&#1512;&#1496; &#1500;&#1492;&#1512;&#1489;&#1492; &#1499;&#1489;&#1513;&#1497;&#1501; &#1493;&#1495;&#1493;&#1507; &#1505;&#1500;&#1506;&#1497; &#1493;&#1500;&#1488; &#1497;&#1508;&#1492; &#1500;&#1488; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1513;&#1492;&#1493; &#1502;&#1506;&#1504;&#1497;&#1497;&#1503; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1511;&#1512;&#1488;&#1514;&#1497; &#1496;&#1497;&#1508; &#1506;&#1500; &#1495;&#1504;&#1493;&#1514; &#1500;&#1506;&#1489;&#1493;&#1491;&#1493;&#1514; &#1506;&#1509; &#1489;&#1505;&#1489;&#1497;&#1489;&#1492;, &#1488;&#1489;&#1500; &#1511;&#1512;&#1511;&#1493;&#1512;&#1497; &#1492;&#1489;&#1496;&#1503; &#1492;&#1494;&#1499;&#1497;&#1512;&#1493; &#1500;&#1504;&#1493; &#1513;&#1513;&#1506;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1499;&#1489;&#1512; &#1506;&#1489;&#1512;&#1492; &#1493;&#1494;&#1492; &#1492;&#1494;&#1502;&#1503; &#1500;&#1488;&#1499;&#1493;&#1500;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1491;&#1493;&#1493;&#1511;&#1488; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1488;&#1495;&#1491; &#1492;&#1499;&#1508;&#1512;&#1497;&#1501; &#1513;&#1512;&#1488;&#1497;&#1504;&#1493; &#1489;&#1491;&#1512;&#1498; &#1502;&#1488;&#1513;&#1512; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1513;&#1506;&#1500; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1488;&#1499;&#1503; &#1489;&#1491;&#1512;&#1499;&#1504;&#1493; &#1495;&#1494;&#1512;&#1492; &#1506;&#1510;&#1512;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492; &#1506;&#1501; &#1504;&#1493;&#1507; &#1497;&#1508;&#1497;&#1508;&#1492; &#1513;&#1500; &#1492;&#1492;&#1512;&#1497;&#1501; &#1493;&#1492;&#1505;&#1489;&#1497;&#1489;&#1492;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1502;&#1500;&#1493;&#1503; &#1500;&#1502;&#1504;&#1493;&#1495;&#1492; &#1511;&#1510;&#1512;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 410.67px;"><img alt="3cf879d8c539bb11cc0d1c769edd8dff.jpg?l=8" src="images/image31.jpg" style="width: 624.00px; height: 410.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 448.00px;"><img alt="006bf9ed157e1fac690a88c51371d8c9.jpg?l=8" src="images/image32.jpg" style="width: 624.00px; height: 448.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 460.00px;"><img alt="a6b42fd966d3f7e0ca7ac646eda7eb83.jpg?l=8" src="images/image12.jpg" style="width: 624.00px; height: 460.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="7caea8bf5af45d9217510ed8356c7f40.jpg?l=8" src="images/image10.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1489;&#1495;&#1488;&#1504;&#1497;&#1492;, &#1492;&#1506;&#1497;&#1512; &#1492;&#1513;&#1504;&#1497;&#1497;&#1492; &#1489;&#1490;&#1493;&#1491;&#1500;&#1492; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1499;&#1502;&#1493;&#1514; &#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1503; &#1493;&#1492;&#1510;&#1508;&#1493;&#1508;&#1492; &#1489;&#1497;&#1493;&#1514;&#1512;, &#1488;&#1493;&#1502;&#1512;&#1497;&#1501; &#1513;&#1494;&#1493; &#1492;&#1506;&#1497;&#1512; &#1492;&#1499;&#1497; &#1497;&#1508;&#1492; &#1492;&#1499;&#1512;&#1514;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1511;&#1510;&#1514; &#1506;&#1500; &#1492;&#1506;&#1497;&#1512; (&#1489;&#1488;&#1491;&#1497;&#1489;&#1493;&#1514; &#1493;&#1497;&#1511;&#1497;&#1508;&#1491;&#1497;&#1492;): &#1495;&#1488;&#1504;&#1497;&#1492; &#1504;&#1489;&#1504;&#1514;&#1492; &#1506;&#1500; &#1495;&#1493;&#1512;&#1489;&#1493;&#1514;&#1497;&#1492; &#1513;&#1500; &#1506;&#1497;&#1512;&#1502;&#1497;&#1504;&#1493;&#1488;&#1497;&#1514;&#1489;&#1513;&#1501;&#1505;&#1497;&#1491;&#1493;&#1504;&#1497;&#1492;. &#1504;&#1489;&#1504;&#1514;&#1492; &#1502;&#1495;&#1491;&#1513; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1491;&#1493;&#1512;&#1497;&#1501;&#1493;&#1492;&#1508;&#1499;&#1492;&#1506;&#1497;&#1512; &#1502;&#1491;&#1497;&#1504;&#1492;&#1489;&#1514;&#1511;&#1493;&#1508;&#1514;&#1497;&#1493;&#1493;&#1503; &#1492;&#1511;&#1500;&#1488;&#1505;&#1497;&#1514;. &#1497;&#1493;&#1513;&#1489;&#1497; &#1492;&#1506;&#1497;&#1512; &#1492;&#1511;&#1491;&#1493;&#1502;&#1492; &#1502;&#1493;&#1494;&#1499;&#1512;&#1497;&#1501; &#1489;&#1488;&#1493;&#1491;&#1497;&#1505;&#1497;&#1488;&#1492;&#1513;&#1499;&#1514;&#1489;&#1492;&#1493;&#1502;&#1512;&#1493;&#1505;. &#1489;-69 &#1500;&#1508;&#1504;&#1492;&quot;&#1505;&#1504;&#1499;&#1489;&#1513;&#1492; &#1492;&#1506;&#1497;&#1512; &#1506;&#1500; &#1497;&#1491;&#1497; &#1510;&#1489;&#1488;&#1492;&#1512;&#1508;&#1493;&#1489;&#1500;&#1497;&#1511;&#1492; &#1492;&#1512;&#1493;&#1502;&#1497;&#1514;&#1493;&#1489;&#1502;&#1488;&#1492; &#1492;-4&#1506;&#1489;&#1512;&#1492; &#1500;&#1495;&#1494;&#1511;&#1514;&#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1489;&#1497;&#1494;&#1504;&#1496;&#1497;&#1514;&#1500;&#1488;&#1495;&#1512; &#1495;&#1500;&#1493;&#1511;&#1514; &#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1512;&#1493;&#1502;&#1497;&#1514;.&#1489;-825&#1504;&#1499;&#1489;&#1513; &#1492;&#1488;&#1497; &#1506;&#1500; &#1497;&#1491;&#1497; &#1510;&#1489;&#1488; &#1492;&#1502;&#1493;&#1512;&#1497;&#1501;&#1502;&#1488;&#1504;&#1491;&#1500;&#1493;&#1505;&#1497;&#1492;,&#1493;&#1489;&#1514;&#1511;&#1493;&#1508;&#1492; &#1494;&#1493; &#1513;&#1493;&#1489;&#1513; &#1513;&#1502;&#1492; &#1492;&#1502;&#1511;&#1493;&#1512;&#1497; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1500;&#1513;&#1502;&#1492; &#1492;&#1502;&#1493;&#1491;&#1512;&#1504;&#1497;&#1495;&#1488;&#1504;&#1497;&#1492;.&#1489;-961&#1499;&#1489;&#1513;&#1493; &#1492;&#1489;&#1497;&#1494;&#1504;&#1496;&#1497;&#1501; &#1502;&#1495;&#1491;&#1513; &#1488;&#1514; &#1492;&#1488;&#1497; &#1493;&#1508;&#1506;&#1500;&#1493; &#1500;&#1489;&#1497;&#1510;&#1493;&#1512;&#1493; &#1499;&#1492;&#1490;&#1504;&#1492; &#1502;&#1508;&#1504;&#1497; &#1508;&#1500;&#1497;&#1513;&#1492; &#1506;&#1512;&#1489;&#1497;&#1514; &#1504;&#1493;&#1505;&#1508;&#1514;. &#1489;-1204&#1506;&#1497;&#1491;&#1503;&#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1500;&#1496;&#1497;&#1504;&#1497;&#1514;,&#1504;&#1502;&#1505;&#1512; &#1492;&#1488;&#1497; &#1499;&#1512;&#1514;&#1497;&#1501; &#1500;&#1495;&#1494;&#1511;&#1514;&#1512;&#1508;&#1493;&#1489;&#1500;&#1497;&#1511;&#1514; &#1493;&#1504;&#1510;&#1497;&#1492;&#1488;&#1513;&#1512; &#1492;&#1502;&#1493;&#1513;&#1500;&#1497;&#1501; &#1502;&#1496;&#1506;&#1502;&#1492; &#1492;&#1514;&#1511;&#1513;&#1493; &#1500;&#1492;&#1514;&#1502;&#1493;&#1491;&#1491; &#1506;&#1501; &#1492;&#1502;&#1512;&#1497;&#1491;&#1493;&#1514; &#1492;&#1514;&#1499;&#1493;&#1508;&#1493;&#1514; &#1502;&#1510;&#1491; &#1492;&#1488;&#1493;&#1499;&#1500;&#1493;&#1505;&#1497;&#1497;&#1492; &#1492;&#1502;&#1511;&#1493;&#1502;&#1497;&#1514; &#1493;&#1512;&#1511; &#1489;&#1505;&#1493;&#1507;&#1492;&#1502;&#1488;&#1492; &#1492;-13&#1492;&#1493;&#1513;&#1500;&#1496; &#1505;&#1491;&#1512; &#1489;&#1488;&#1497;. &#1500;&#1488;&#1495;&#1512; &#1504;&#1508;&#1497;&#1500;&#1514;&#1511;&#1493;&#1504;&#1505;&#1496;&#1504;&#1496;&#1497;&#1504;&#1493;&#1508;&#1493;&#1500;&#1489;&#1497;&#1491;&#1497; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1501;, &#1492;&#1490;&#1497;&#1506;&#1493; &#1508;&#1500;&#1497;&#1496;&#1497;&#1501; &#1512;&#1489;&#1497;&#1501; &#1500;&#1499;&#1512;&#1514;&#1497;&#1501; &#1493;&#1489;&#1499;&#1500;&#1500;&#1501; &#1489;&#1504;&#1497;&#1488;&#1510;&#1493;&#1500;&#1492;&#1493;&#1499;&#1502;&#1493;&#1512;&#1492;&#1489;&#1497;&#1494;&#1504;&#1496;&#1497;&#1497;&#1501;. &#1489;-2 &#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496;1645&#1500;&#1488;&#1495;&#1512; &#1502;&#1510;&#1493;&#1512; &#1502;&#1502;&#1493;&#1513;&#1498; &#1492;&#1510;&#1500;&#1497;&#1495; &#1510;&#1489;&#1488;&#1493; &#1513;&#1500; &#1492;&#1505;&#1493;&#1500;&#1496;&#1488;&#1503;&#1488;&#1497;&#1489;&#1512;&#1492;&#1497;&#1501; &#1492;&#1512;&#1488;&#1513;&#1493;&#1503;&#1500;&#1499;&#1489;&#1493;&#1513; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512; &#1495;&#1488;&#1504;&#1497;&#1492; &#1493;&#1492;&#1497;&#1488; &#1506;&#1489;&#1512;&#1492; &#1500;&#1495;&#1494;&#1511;&#1514; &#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1492;&#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1514;.&#1489;&#1513;&#1504;&#1514;1832&#1494;&#1499;&#1514;&#1492;&#1497;&#1493;&#1493;&#1503;&#1489;&#1506;&#1510;&#1502;&#1488;&#1493;&#1514; &#1502;&#1492;&#1488;&#1497;&#1502;&#1508;&#1512;&#1497;&#1492; &#1506;&#1493;&#1514;&#39;&#1502;&#1488;&#1504;&#1497;&#1514; &#1493;&#1499;&#1514;&#1493;&#1510;&#1488;&#1492; &#1502;&#1499;&#1498; &#1492;&#1495;&#1500;&#1492; &#1492;&#1514;&#1506;&#1493;&#1512;&#1512;&#1493;&#1514; &#1500;&#1488;&#1493;&#1502;&#1497;&#1514; &#1490;&#1501; &#1489;&#1488;&#1497; &#1499;&#1512;&#1514;&#1497;&#1501;.&#1489;-1908&#1492;&#1514;&#1488;&#1495;&#1491;&#1492; &#1499;&#1512;&#1514;&#1497;&#1501; &#1506;&#1501; &#1502;&#1502;&#1500;&#1499;&#1514; &#1497;&#1493;&#1493;&#1503; &#1493;&#1495;&#1488;&#1504;&#1497;&#1492; &#1492;&#1508;&#1499;&#1492; &#1500;&#1489;&#1497;&#1512;&#1514; &#1492;&#1488;&#1497;. &#1489;-20 &#1489;&#1502;&#1488;&#1497;1941&#1508;&#1500;&#1513;&#1510;&#1489;&#1488;&#1490;&#1512;&#1502;&#1504;&#1497;&#1492; &#1492;&#1504;&#1488;&#1510;&#1497;&#1514;&#1500;&#1488;&#1497; &#1499;&#1512;&#1514;&#1497;&#1501;. &#1489;-1 &#1489;&#1497;&#1493;&#1504;&#1497;, &#1500;&#1488;&#1495;&#1512; &#1511;&#1512;&#1489; &#1511;&#1513;&#1492; &#1493;&#1506;&#1497;&#1511;&#1513; &#1499;&#1513;&#1506;&#1500; &#1492;&#1499;&#1493;&#1495;&#1493;&#1514; &#1492;&#1497;&#1493;&#1493;&#1504;&#1497;&#1497;&#1501; &#1508;&#1497;&#1511;&#1491; &#1488;&#1497;&#1513;&#1497;&#1514;&#1490;&#1488;&#1493;&#1512;&#1490;&#1497;&#1493;&#1505; &#1492;&#1513;&#1504;&#1497;, &#1502;&#1500;&#1498; &#1497;&#1493;&#1493;&#1503;, &#1502;&#1506;&#1502;&#1491;&#1514; &#1508;&#1497;&#1511;&#1493;&#1491; &#1492;&#1505;&#1502;&#1493;&#1499;&#1492; &#1500;&#1506;&#1497;&#1512; &#1495;&#1488;&#1504;&#1497;&#1492;, &#1492;&#1510;&#1500;&#1497;&#1495;&#1493; &#1492;&#1490;&#1512;&#1502;&#1504;&#1497;&#1501; &#1500;&#1499;&#1489;&#1493;&#1513; &#1488;&#1514; &#1492;&#1506;&#1497;&#1512;. &#1495;&#1488;&#1504;&#1497;&#1492; &#1513;&#1493;&#1495;&#1512;&#1512;&#1492; &#1489;&#1488;&#1493;&#1511;&#1496;&#1493;&#1489;&#1512;1944&#1500;&#1488;&#1495;&#1512; &#1492;&#1502;&#1500;&#1495;&#1502;&#1492; &#1492;&#1508;&#1498; &#1492;&#1488;&#1494;&#1493;&#1512; &#1489;&#1492;&#1491;&#1512;&#1490;&#1492; &#1500;&#1502;&#1493;&#1511;&#1491;&#1514;&#1497;&#1497;&#1512;&#1493;&#1514;.&#1495;&#1513;&#1497;&#1489;&#1493;&#1514;&#1492; &#1492;&#1508;&#1493;&#1500;&#1497;&#1496;&#1497;&#1514; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1495;&#1488;&#1504;&#1497;&#1492; &#1497;&#1512;&#1491;&#1492; &#1506;&#1501; &#1492;&#1492;&#1499;&#1512;&#1494;&#1492; &#1506;&#1500;&#1492;&#1512;&#1511;&#1500;&#1497;&#1493;&#1503;&#1499;&#1489;&#1497;&#1512;&#1514; &#1499;&#1512;&#1514;&#1497;&#1501; &#1489;1971.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503; &#1513;&#1500;&#1504;&#1493; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1488;&#1504;&#1497;&#1492; &#1489;&#1513;&#1506;&#1492; &#1513;&#1489;&#1506; &#1489;&#1506;&#1512;&#1489;, &#1488;&#1490;&#1489;, &#1489;&#1514;&#1511;&#1493;&#1508;&#1492; &#1494;&#1493; &#1513;&#1500; &#1492;&#1513;&#1504;&#1492; &#1502;&#1495;&#1513;&#1497;&#1498; &#1512;&#1511; &#1500;&#1511;&#1512;&#1488;&#1514; &#1492;&#1513;&#1506;&#1492; &#1514;&#1513;&#1506; &#1489;&#1506;&#1512;&#1489;. &#1499;&#1497;&#1493;&#1493;&#1504;&#1493; &#1488;&#1514; &#1492;&#1493;&#1493;&#1497;&#1494; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503; &#1492;&#1504;&#1502;&#1500;, &#1502;&#1510;&#1488;&#1504;&#1493; &#1495;&#1504;&#1497;&#1492; &#1489;&#1502;&#1512;&#1495;&#1511; &#1499;&#1502;&#1492; &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1504;&#1502;&#1500; (&#1489;&#1495;&#1497;&#1504;&#1501;) &#1493;&#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1513;&#1493;&#1496;&#1496;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1504;&#1502;&#1500; &#1497;&#1508;&#1497;&#1508;&#1492;, &#1497;&#1513;&#1504;&#1492; &#1496;&#1497;&#1497;&#1500;&#1514; &#1513;&#1502;&#1511;&#1497;&#1508;&#1492; &#1488;&#1514; &#1492;&#1504;&#1502;&#1500; &#1506;&#1501; &#1513;&#1508;&#1506; &#1513;&#1500; &#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1502;&#1511;&#1505;&#1497;&#1502;&#1493;&#1514;, &#1488;&#1493;&#1493;&#1497;&#1512;&#1492; &#1512;&#1493;&#1502;&#1504;&#1496;&#1497;&#1514;, &#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1502;&#1511;&#1505;&#1497;&#1501; &#1513;&#1514;&#1493;&#1495;&#1501; &#1488;&#1514; &#1492;&#1502;&#1514;&#1495;&#1501; &#1499;&#1493;&#1500;&#1493;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1504;&#1493; &#1500;&#1514;&#1493;&#1498; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1513;&#1500; &#1492;&#1506;&#1497;&#1512; &#1492;&#1506;&#1514;&#1497;&#1511;&#1492; &#1513;&#1504;&#1512;&#1488;&#1493;&#1514; &#1499;&#1502;&#1493; &#1502;&#1489;&#1493;&#1498; &#1490;&#1500;&#1512;&#1497;&#1493;&#1514; &#1506;&#1501; &#1492;&#1502;&#1493;&#1503; &#1495;&#1504;&#1493;&#1497;&#1493;&#1514; &#1488;&#1493;&#1502;&#1504;&#1493;&#1514;, &#1489;&#1491;&#1497;&#1501; &#1493;&#1505;&#1514;&#1501; &#1513;&#1496;&#1493;&#1497;&#1493;&#1514;. &#1512;&#1488;&#1497;&#1504;&#1493; &#1490;&#1501; &#1488;&#1514; &#1492;&#1499;&#1504;&#1505;&#1497;&#1492; &#1493;&#1488;&#1497;&#1514;&#1512;&#1504;&#1493; &#1488;&#1514; &#1489;&#1497;&#1514; &#1492;&#1499;&#1504;&#1505;&#1514; &#1492;&#1506;&#1514;&#1497;&#1511; &#1513;&#1500; &#1495;&#1488;&#1504;&#1497;&#1492;. &#1500;&#1488;&#1495;&#1512; &#1513;&#1497;&#1496;&#1493;&#1496; &#1489;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1502;&#1510;&#1488;&#1504;&#1493; &#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1489;&#1497;&#1489;&#1492; &#1489;&#1497;&#1503; &#1492;&#1505;&#1502;&#1496;&#1488;&#1493;&#1514; &#1492;&#1511;&#1496;&#1504;&#1493;&#1514;, &#1513;&#1506;&#1493;&#1510;&#1489;&#1492; &#1502;&#1502;&#1489;&#1504;&#1492; &#1492;&#1512;&#1493;&#1505; &#1506;&#1501; &#1490;&#1490; &#1508;&#1514;&#1493;&#1495;, &#1490;&#1508;&#1504;&#1497;&#1501; &#1513;&#1502;&#1496;&#1508;&#1505;&#1493;&#1514; &#1506;&#1500; &#1492;&#1511;&#1497;&#1512;&#1493;&#1514; &#1493;&#1502;&#1493;&#1494;&#1497;&#1511;&#1492; &#1495;&#1497;&#1492; (&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1513;&#1500;&#1488; &#1500;&#1492;&#1510;&#1496;&#1493;&#1508;&#1507; &#1506;&#1501; &#1513;&#1488;&#1512; &#1492;&#1514;&#1497;&#1497;&#1512;&#1497;&#1501; &#1500;&#1497;&#1491; &#1492;&#1502;&#1497;&#1501;), &#1492;&#1488;&#1493;&#1499;&#1500; &#1499;&#1512;&#1490;&#1497;&#1500; &#1492;&#1497;&#1492; &#1502;&#1506;&#1493;&#1500;&#1492;. &#1513;&#1489;&#1506;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1496;&#1497;&#1497;&#1500;&#1504;&#1493; &#1511;&#1510;&#1514; &#1500;&#1497;&#1491; &#1492;&#1502;&#1497;&#1501;, &#1492;&#1500;&#1499;&#1504;&#1493; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1502;&#1490;&#1491;&#1500;&#1488;&#1493;&#1512; &#1502;&#1511;&#1512;&#1493;&#1489; &#1493;&#1502;&#1513;&#1501; &#1495;&#1494;&#1512;&#1504;&#1493; &#1500;&#1512;&#1499;&#1489; &#1493;&#1500;&#1502;&#1500;&#1493;&#1503;, &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1493;&#1502;&#1512;&#1493;&#1510;&#1497;&#1501; &#1502;&#1492;&#1497;&#1493;&#1501; &#1492;&#1502;&#1493;&#1510;&#1500;&#1495;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 369.33px;"><img alt="df05a556fd25d7697b3c9bd3a1f83a43.jpg?l=8" src="images/image48.jpg" style="width: 624.00px; height: 369.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 245.33px;"><img alt="145bb8aea6a7ac40efd1159a47ee6019.jpg?l=8" src="images/image13.jpg" style="width: 624.00px; height: 245.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 428.00px;"><img alt="186c5864d5b01201af6d2585d0017487.jpg?l=8" src="images/image18.jpg" style="width: 624.00px; height: 428.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 296.00px;"><img alt="c278f1dd49ec8ab56c7876c0bf2ca8b9.jpg?l=8" src="images/image29.jpg" style="width: 624.00px; height: 296.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 285.33px;"><img alt="acd8f2265fee198c7990a844d7ede550.jpg?l=8" src="images/image14.jpg" style="width: 624.00px; height: 285.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 316.00px;"><img alt="4d87c0628fa16fb004fe4e438c0d0990.jpg?l=6" src="images/image43.jpg" style="width: 624.00px; height: 316.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 6- 26.7.17- &#1492;&#1495;&#1493;&#1507; &#1492;&#1499;&#1497; &#1513;&#1493;&#1493;&#1492; &#1489;&#1488;&#1497;</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1489;&#1511;&#1512; &#1492;&#1489;&#1493;&#1511;&#1512; &#1489;&#1495;&#1493;&#1507; &#1488;&#1508;&#1512;&#1488;&#1514;&#1488; (Afrata) &#1513;&#1492;&#1493;&#1502;&#1500;&#1509; &#1500;&#1504;&#1493; &#1506;&quot;&#1497; &#1508;&#1511;&#1497;&#1491; &#1492;&#1511;&#1489;&#1500;&#1492;, &#1502;&#1491;&#1493;&#1489;&#1512; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1511;&#1510;&#1512;&#1492; &#1497;&#1495;&#1505;&#1497;&#1514; &#1499;&#1498; &#1513;&#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1506;&#1513;&#1493;&#1514; &#1492;&#1497;&#1493;&#1501; &#1497;&#1493;&#1501; &#1495;&#1493;&#1508;&#1497;&#1501; &#1511;&#1500;&#1497;&#1500;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1488;&#1495;&#1512; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1499;&#1497;&#1493;&#1493;&#1503;, &#1502;&#1492;&#1512;&#1490;&#1506; &#1513;&#1506;&#1489;&#1493;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; Kolymvari &#1492;&#1499;&#1489;&#1497;&#1513; &#1502;&#1514;&#1495;&#1497;&#1500; &#1500;&#1492;&#1514;&#1508;&#1514;&#1500; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1510;&#1493;&#1511; &#1499;&#1498; &#1513;&#1502;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503; &#1504;&#1513;&#1511;&#1507; &#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1513;&#1512;&#1511; &#1502;&#1494;&#1502;&#1497;&#1503; &#1488;&#1514;&#1499;&#1501; &#1500;&#1510;&#1500;&#1493;&#1500; &#1508;&#1504;&#1497;&#1502;&#1492; &#1493;&#1502;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500; &#1492;&#1512;&#1497;&#1501; &#1495;&#1493;&#1502;&#1497;&#1501; &#1493;&#1502;&#1497;&#1491;&#1497; &#1508;&#1506;&#1501; &#1506;&#1510;&#1497; &#1494;&#1497;&#1514;. &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1499;&#1489;&#1497;&#1513; &#1508;&#1494;&#1493;&#1512;&#1497;&#1501; &#1505;&#1508;&#1505;&#1500;&#1497;&#1501; &#1495;&#1502;&#1493;&#1491;&#1497;&#1501; &#1489;&#1510;&#1489;&#1506; &#1499;&#1495;&#1493;&#1500; &#1492;&#1502;&#1513;&#1511;&#1497;&#1508;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="b751c895d13f0fdca635008bac73f647.jpg?l=6" src="images/image24.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="a243698021c333e80c8be1755236ae4a.jpg?l=6" src="images/image26.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="3c151dd0c273bc24d5c621f68a66fafa.jpg?l=6" src="images/image28.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="d4e267393a9a9dceba09debb0ae28807.jpg?l=6" src="images/image5.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1488;&#1495;&#1512; &#1488;&#1497;&#1503; &#1505;&#1508;&#1493;&#1512; &#1506;&#1510;&#1497;&#1512;&#1493;&#1514; &#1510;&#1497;&#1500;&#1493;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1496;&#1504;&#1496;&#1504;&#1492;, &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1507; &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1510;&#1497;&#1501; &#1488;&#1514; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1513;&#1508;&#1514;&#1488;&#1493;&#1501; &#1504;&#1490;&#1500;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1504;&#1493; &#1513;&#1504;&#1497; &#1510;&#1493;&#1511;&#1497;&#1501; &#1506;&#1504;&#1511;&#1497;&#1497;&#1501; &#1493;&#1489;&#1497;&#1504;&#1497;&#1492;&#1501; &#1502;&#1512;&#1493;&#1493;&#1495; &#1511;&#1496;&#1504;&#1496;&#1503;, &#1489;&#1502;&#1512;&#1493;&#1493;&#1495; &#1492;&#1511;&#1496;&#1504;&#1496;&#1503; &#1492;&#1494;&#1492; &#1504;&#1502;&#1510;&#1488; &#1492;&#1495;&#1493;&#1507;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1512;&#1491;&#1497;&#1501; &#1493;&#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1504;&#1497;&#1492; &#1511;&#1496;&#1504;&#1492;, &#1489;&#1502;&#1511;&#1493;&#1501; &#1502;&#1505;&#1506;&#1491;&#1492; &#1513;&#1500; &#1502;&#1511;&#1493;&#1502;&#1497;&#1497;&#1501;, &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1504;&#1511;&#1497;&#1497;&#1501;, &#1513;&#1502;&#1513;&#1497;&#1493;&#1514; &#1493;&#1502;&#1497;&#1496;&#1493;&#1514; &#1513;&#1497;&#1494;&#1493;&#1507; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 1 &#1497;&#1493;&#1512;&#1493; (&#1497;&#1493;&#1514;&#1512; &#1504;&#1499;&#1493;&#1503; &#1488;&#1514;&#1501; &#1511;&#1493;&#1504;&#1497;&#1501; &#1499;&#1493;&#1505; &#1502;&#1497;&#1509; &#1514;&#1508;&#1493;&#1494;&#1497;&#1501; &#1505;&#1495;&#1493;&#1496; &#1493;&#1492;&#1502;&#1497;&#1496;&#1492; &#1489;&#1495;&#1497;&#1504;&#1501; :) ). &#1492;&#1495;&#1493;&#1507; &#1506;&#1510;&#1502;&#1493; &#1502;&#1502;&#1513; &#1511;&#1496;&#1503; &#1493;&#1505;&#1500;&#1506;&#1497; &#1502;&#1488;&#1493;&#1491; (&#1514;&#1489;&#1497;&#1488;&#1493; &#1504;&#1506;&#1500;&#1497;&#1497;&#1501; &#1499;&#1497; &#1508;&#1513;&#1493;&#1496; &#1497;&#1492;&#1497;&#1492; &#1511;&#1513;&#1492; &#1500;&#1492;&#1497;&#1499;&#1504;&#1505; &#1500;&#1502;&#1497;&#1501;), &#1488;&#1489;&#1500; &#1502;&#1513;&#1490;&#1506;. &#1489;&#1504;&#1497;&#1490;&#1493;&#1491; &#1500;&#1513;&#1488;&#1512; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501;, &#1506;&#1510;&#1501; &#1492;&#1513;&#1492;&#1497;&#1492; &#1489;&#1512;&#1510;&#1493;&#1506;&#1514; &#1511;&#1512;&#1511;&#1506; &#1489;&#1497;&#1503; &#1513;&#1504;&#1497; &#1510;&#1493;&#1511;&#1497;&#1501; &#1504;&#1497;&#1513;&#1488;&#1497;&#1501; &#1493;&#1489;&#1512;&#1511;&#1506; &#1492;&#1497;&#1501; &#1492;&#1496;&#1493;&#1512;&#1511;&#1497;&#1494; &#1502;&#1492;&#1493;&#1493;&#1492; &#1495;&#1493;&#1493;&#1497;&#1492; &#1502;&#1496;&#1493;&#1512;&#1508;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1497;&#1491; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1496;&#1489;&#1497;&#1500;&#1492; &#1493;&#1488;&#1497;&#1494;&#1492; &#1492;&#1508;&#1514;&#1506;&#1492; &#1504;&#1506;&#1497;&#1502;&#1492; &#1502;&#1510;&#1508;&#1492; &#1500;&#1504;&#1493;! &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1495;&#1493;&#1507; &#1489;&#1506;&#1510;&#1501; &#1489;&#1497;&#1503; &#1513;&#1504;&#1497; &#1510;&#1493;&#1511;&#1497;&#1501;, &#1488;&#1495;&#1512;&#1497; &#1513;&#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1488;&#1514; &#1492;&#1488;&#1489;&#1504;&#1497;&#1501; &#1502;&#1497;&#1491; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1497;&#1501; &#1506;&#1502;&#1493;&#1511;&#1497;&#1501;, &#1510;&#1500;&#1493;&#1500;&#1497;&#1501; &#1493;&#1511;&#1512;&#1497;&#1512;&#1497;&#1501;, &#1493;&#1500;&#1488; &#1512;&#1511;, &#1488;&#1500;&#1488; &#1497;&#1513; &#1506;&#1500; &#1492;&#1511;&#1512;&#1511;&#1506;&#1497;&#1514; &#1513;&#1493;&#1504;&#1497;&#1493;&#1514; &#1493;&#1492;&#1502;&#1493;&#1503; &#1491;&#1490;&#1497;&#1501; &#1513;&#1513;&#1493;&#1495;&#1497;&#1501; &#1502;&#1514;&#1495;&#1514;, &#1492;&#1502;&#1511;&#1493;&#1501; &#1508;&#1513;&#1493;&#1496; &#1490;&#1503; &#1506;&#1491;&#1503; &#1500;&#1513;&#1504;&#1497;&#1512;&#1511;&#1493;&#1500;!!!</span></p><p class="c0" dir="rtl"><span class="c1">&#1499;&#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1497;&#1493;&#1510;&#1488;&#1497;&#1501; &#1500;&#1492;&#1514;&#1512;&#1506;&#1504;&#1504;&#1493;&#1514; (&#1502;&#1497;&#1509; &#1492;&#1514;&#1508;&#1493;&#1494;&#1497;&#1501; &#1492;&#1505;&#1495;&#1493;&#1496; &#1489;&#1491;&#1497;&#1493;&#1511; &#1492;&#1490;&#1497;&#1506;) &#1488;&#1504;&#1493; &#1502;&#1490;&#1500;&#1497;&#1501; &#1513;&#1492;&#1502;&#1511;&#1493;&#1501; &#1502;&#1492;&#1493;&#1493;&#1492; &#1488;&#1496;&#1512;&#1511;&#1510;&#1497;&#1492; &#1489;&#1511;&#1512;&#1489; &#1500;&#1493;&#1502;&#1491;&#1497; &#1492;&#1510;&#1500;&#1497;&#1500;&#1492;, &#1493;&#1500;&#1502;&#1511;&#1493;&#1501; &#1502;&#1490;&#1497;&#1506;&#1493;&#1514; &#1511;&#1489;&#1493;&#1510;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1510;&#1500;&#1493;&#1500;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="1ec982f0ff81f3e838ec0da82cbe5790.jpg?l=8" src="images/image44.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 378.67px;"><img alt="d64167c6af5670ad92861421c2f94b0f.jpg?l=8" src="images/image15.jpg" style="width: 624.00px; height: 378.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 284.00px;"><img alt="f468f2c002a93ea20d5cf5286ee4e032.jpg?l=6" src="images/image3.jpg" style="width: 624.00px; height: 284.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1499;-4 &#1513;&#1506;&#1493;&#1514; &#1489;&#1495;&#1493;&#1507;, &#1504;&#1492;&#1504;&#1497;&#1501; &#1502;&#1499;&#1500; &#1512;&#1490;&#1506; &#1506;&#1491; &#1513;&#1492;&#1512;&#1506;&#1489; &#1502;&#1499;&#1492; &#1489;&#1504;&#1493;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1488;&#1499;&#1493;&#1500; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Kolymvari, &#1506;&#1510;&#1512;&#1504;&#1493; &#1489;&#1502;&#1505;&#1506;&#1491;&#1492; &#1495;&#1502;&#1493;&#1491;&#1492; &#1506;&#1500; &#1492;&#1504;&#1502;&#1500; &#1492;&#1508;&#1510;&#1508;&#1493;&#1503; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1493;&#1502;&#1513;&#1501; &#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1513;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1495;&#1491;&#1512;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1488;&#1495;&#1512; &#1502;&#1504;&#1493;&#1495;&#1492; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1504;&#1505;&#1493;&#1514; &#1500;&#1512;&#1488;&#1493;&#1514; &#1488;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1492; &#1489;&#1488;&#1495;&#1491; &#1502;&#1513;&#1504;&#1497; &#1492;&#1495;&#1493;&#1508;&#1497;&#1501; &#1492;&#1502;&#1493;&#1502;&#1500;&#1510;&#1497;&#1501; &#1513;&#1496;&#1512;&#1501; &#1489;&#1497;&#1511;&#1512;&#1504;&#1493;- &#1489;&#1488;&#1500;&#1493;&#1505; &#1488;&#1493; &#1508;&#1488;&#1500;&#1488;&#1505;&#1512;&#1504;&#1492;, &#1489;&#1490;&#1500;&#1500; &#1513;&#1492;&#1497;&#1497;&#1504;&#1493; &#1511;&#1510;&#1514; &#1506;&#1497;&#1497;&#1508;&#1497;&#1501; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1491;&#1495;&#1493;&#1514; &#1488;&#1514; &#1492;&#1504;&#1505;&#1497;&#1506;&#1492; &#1500;&#1489;&#1488;&#1500;&#1493;&#1505; &#1500;&#1502;&#1495;&#1512; (&#1489;&#1499;&#1500; &#1494;&#1488;&#1514; 40 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; &#1506;&#1508;&#1512;) &#1493;&#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; Falassarna- &#1492;&#1497;&#1491;&#1493;&#1506; &#1489;&#1494;&#1499;&#1493;&#1514; &#1492;&#1513;&#1511;&#1497;&#1506;&#1493;&#1514; &#1492;&#1502;&#1512;&#1492;&#1497;&#1489;&#1493;&#1514; &#1499;&#1502;&#1493; &#1490;&#1501; &#1492;&#1502;&#1512;&#1488;&#1492; &#1492;&#1502;&#1497;&#1493;&#1495;&#1491; &#1513;&#1500; &#1492;&#1502;&#1497;&#1501; &#1492;&#1493;&#1491;&#1493;&#1514; &#1500;&#1488;&#1500;&#1502;&#1493;&#1490;&#1497;&#1501; &#1492;&#1495;&#1497;&#1497;&#1501; &#1499;&#1488;&#1503;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1492;&#1491;&#1512;&#1498; &#1500;&#1495;&#1493;&#1507; &#1506;&#1493;&#1489;&#1512;&#1514; &#1491;&#1512;&#1498; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1505;&#1488;&#1502;&#1493;&#1505; &#1513;&#1502;&#1502;&#1504;&#1492; &#1497;&#1493;&#1510;&#1488;&#1493;&#1514; &#1502;&#1506;&#1489;&#1493;&#1512;&#1493;&#1514; &#1500;&#1495;&#1493;&#1508;&#1497;&#1501; &#1493;&#1492;&#1488;&#1497;&#1497;&#1501; &#1492;&#1505;&#1502;&#1493;&#1499;&#1497;&#1501;. &#1500;&#1488;&#1495;&#1512; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1492; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1514;&#1511;&#1512;&#1489;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507; &#1488;&#1493;&#1500;&#1501; &#1500;&#1488;&#1499;&#1494;&#1489;&#1514;&#1504;&#1493; &#1502;&#1494;&#1490; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1502;&#1513;&#1514;&#1504;&#1492;. &#1492;&#1513;&#1502;&#1513; &#1502;&#1514;&#1495;&#1489;&#1488;&#1514; &#1502;&#1488;&#1495;&#1493;&#1512;&#1497; &#1506;&#1504;&#1504;&#1497;&#1501; &#1502;&#1488;&#1497;&#1497;&#1502;&#1497;&#1501; &#1493;&#1499;&#1500; &#1492;&#1504;&#1493;&#1507; &#1502;&#1511;&#1489;&#1500; &#1494;&#1493;&#1493;&#1497;&#1514; &#1511;&#1493;&#1491;&#1512;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1489;&#1499;&#1500; &#1494;&#1488;&#1514; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1495;&#1493;&#1507;, &#1488;&#1498; &#1500;&#1488; &#1504;&#1513;&#1488;&#1512;&#1497;&#1501; &#1500;&#1513;&#1495;&#1497;&#1497;&#1492; &#1489;&#1490;&#1500;&#1500; &#1492;&#1490;&#1500;&#1497;&#1501; (&#1491;&#1493;&#1502;&#1492; &#1502;&#1497;&#1491;&#1497; &#1500;&#1495;&#1493;&#1508;&#1497; &#1492;&#1488;&#1512;&#1509;).</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1505;&#1514;&#1489;&#1512; &#1513;&#1497;&#1513; &#1513;&#1504;&#1497; &#1495;&#1493;&#1508;&#1497;&#1501; &#1506;&#1501; &#1488;&#1493;&#1514;&#1493; &#1513;&#1501;, &#1489;&#1502;&#1512;&#1495;&#1511; 5 &#1491;&#1511;&#1493;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1492;&#1495;&#1493;&#1507; &#1492;&#1490;&#1491;&#1493;&#1500;, &#1497;&#1513; &#1495;&#1493;&#1507; &#1511;&#1496;&#1503;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1493;&#1505;&#1506;&#1497;&#1501; &#1500;&#1489;&#1491;&#1493;&#1511; &#1490;&#1501; &#1488;&#1493;&#1514;&#1493;, &#1492;&#1492;&#1490;&#1506;&#1492; &#1488;&#1500;&#1497;&#1493; &#1492;&#1497;&#1488; &#1502;&#1500;&#1502;&#1506;&#1500;&#1492;, &#1491;&#1512;&#1498; &#1490;&#1489;&#1506;&#1492; &#1511;&#1496;&#1504;&#1492; &#1493;&#1502;&#1505;&#1506;&#1491;&#1492;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1505;&#1514;&#1508;&#1511;&#1497;&#1501; &#1489;&#1514;&#1502;&#1493;&#1504;&#1492; &#1493;&#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1512;&#1499;&#1489;, &#1502;&#1490;&#1494; &#1492;&#1488;&#1493;&#1493;&#1497;&#1512; &#1511;&#1493;&#1491;&#1512; &#1502;&#1497;&#1491;&#1497; &#1489;&#1513;&#1489;&#1497;&#1500;&#1504;&#1493; (&#1500;&#1502;&#1512;&#1493;&#1514; &#1513;&#1495;&#1501;). &#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1513;&#1497;&#1501; &#1492;&#1508;&#1505;&#1511;&#1514; &#1511;&#1508;&#1492; &#1493;&#1506;&#1493;&#1490;&#1492; &#1489;&#1496;&#1489;&#1512;&#1504;&#1492; &#1513;&#1510;&#1493;&#1508;&#1492; &#1506;&#1500; &#1492;&#1495;&#1493;&#1507; &#1493;&#1502;&#1513;&#1501; &#1495;&#1493;&#1494;&#1512;&#1497;&#1501; &#1500;&#1502;&#1500;&#1493;&#1503;, &#1488;&#1497;&#1498; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1506;&#1493;&#1489;&#1512;&#1497;&#1501; &#1488;&#1514; &#1511;&#1497;&#1505;&#1488;&#1502;&#1493;&#1505; &#1492;&#1513;&#1502;&#1513; &#1513;&#1493;&#1489; &#1502;&#1490;&#1497;&#1495;&#1492; &#1493;&#1504;&#1512;&#1488;&#1492; &#1499;&#1488;&#1497;&#1500;&#1493; &#1500;&#1488; &#1504;&#1506;&#1500;&#1502;&#1492; &#1489;&#1499;&#1500;&#1500;, &#1488;&#1497;&#1503; &#1490;&#1501; &#1494;&#1499;&#1512; &#1500;&#1506;&#1504;&#1504;&#1497;&#1501;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="ad90a4b9a805df62bdfb00ca9a1c2aeb.jpg?l=8" src="images/image2.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="4d5ab7f3585b9388ba06860e15770dc5.jpg?l=8" src="images/image50.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="45eb8b85e2f3cc9e373b2f4d20249bb0.jpg?l=8" src="images/image35.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1489;&#1500;&#1497;&#1501; &#1489;&#1496;&#1489;&#1512;&#1504;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1513;&#1504;&#1502;&#1510;&#1488;&#1514; 2 &#1491;&#1511;&#1493;&#1514; &#1492;&#1500;&#1497;&#1499;&#1492; &#1502;&#1492;&#1502;&#1500;&#1493;&#1503;. &#1492;&#1488;&#1493;&#1499;&#1500; &#1513;&#1501; &#1508;&#1513;&#1493;&#1496; &#1502;&#1506;&#1493;&#1500;&#1492;!</span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1493;&#1501; 7- 27.7.17- &#1497;&#1493;&#1501; &#1488;&#1495;&#1512;&#1493;&#1503;</span></p><p class="c0" dir="rtl"><span class="c1">&#1489;&#1490;&#1500;&#1500; &#1513;&#1499;&#1500;&#1499;&#1498; &#1504;&#1492;&#1497;&#1504;&#1504;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1502;&#1492;&#1495;&#1493;&#1507; &#1489;&#1488;&#1508;&#1512;&#1488;&#1514;&#1488;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1502;&#1495;&#1500;&#1497;&#1496;&#1497;&#1501; &#1500;&#1489;&#1500;&#1493;&#1514; &#1513;&#1501; &#1488;&#1514; &#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1490;&#1501; &#1492;&#1497;&#1493;&#1501;. &#1493;&#1499;&#1502;&#1493; &#1488;&#1514;&#1502;&#1493;&#1500; &#1492;&#1495;&#1493;&#1507; &#1500;&#1488; &#1488;&#1497;&#1499;&#1494;&#1489;. &#1490;&#1501; &#1488;&#1514; &#1488;&#1512;&#1493;&#1495;&#1514; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1488;&#1499;&#1500;&#1504;&#1493; &#1489;&#1488;&#1495;&#1514; &#1492;&#1502;&#1505;&#1506;&#1491;&#1493;&#1514; &#1489;&#1506;&#1497;&#1497;&#1512;&#1492; Kolymvari &#1493;&#1504;&#1505;&#1506;&#1504;&#1493; &#1500;&#1513;&#1504;&#1514; &#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1489;&#1502;&#1500;&#1493;&#1503;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 468.00px;"><img alt="0e528cb3c36aeca3da40805301846687.jpg?l=8" src="images/image27.jpg" style="width: 624.00px; height: 468.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1500;&#1511;&#1512;&#1488;&#1514; &#1513;&#1500;&#1493;&#1513; &#1488;&#1495;&#1512; &#1492;&#1510;&#1492;&#1512;&#1497;&#1497;&#1501; &#1513;&#1502;&#1504;&#1493; &#1508;&#1506;&#1502;&#1504;&#1493; &#1500;&#1495;&#1493;&#1507; &#1492;&#1499;&#1497; &#1502;&#1508;&#1493;&#1512;&#1505;&#1501; &#1489;&#1499;&#1512;&#1514;&#1497;&#1501;- &#1489;&#1488;&#1500;&#1493;&#1505; (Balos). &#1504;&#1497;&#1514;&#1503; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1495;&#1493;&#1507; &#1489;&#1512;&#1499;&#1489; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1499;-40 &#1491;&#1511;&#1493;&#1514; &#1489;&#1499;&#1489;&#1497;&#1513; &#1506;&#1508;&#1512; &#1493;&#1502;&#1513;&#1501; &#1500;&#1512;&#1491;&#1514; &#1506;&#1493;&#1491; &#1499;&#1513;&#1504;&#1497; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1500;&#1495;&#1493;&#1507; &#1506;&#1510;&#1502;&#1493;, &#1488;&#1493; &#1513;&#1504;&#1497;&#1514;&#1503; &#1500;&#1511;&#1495;&#1514; &#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1502;&#1492;&#1506;&#1497;&#1497;&#1512;&#1492; &#1511;&#1497;&#1505;&#1488;&#1502;&#1493;&#1505; &#1513;&#1506;&#1493;&#1489;&#1512;&#1514; &#1490;&#1501; &#1489;&#1488;&#1497;&#1497;&#1501; &#1492;&#1505;&#1502;&#1493;&#1499;&#1497;&#1501; &#1489;&#1506;&#1500;&#1493;&#1514; &#1513;&#1500; 27 &#1497;&#1493;&#1512;&#1493; &#1500;&#1488;&#1491;&#1501; (&#1496;&#1497;&#1493;&#1500; &#1513;&#1500; &#1497;&#1493;&#1501; &#1513;&#1500;&#1501; &#1499;&#1497; &#1492;&#1497;&#1510;&#1497;&#1488;&#1492; &#1492;&#1497;&#1488; &#1489;8:00, 10:00 &#1493;-13:00 &#1492;&#1499;&#1497; &#1502;&#1488;&#1493;&#1495;&#1512;). &#1500;&#1488;&#1495;&#1512; &#1492;&#1514;&#1500;&#1489;&#1496;&#1493;&#1497;&#1493;&#1514; &#1512;&#1489;&#1493;&#1514; &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1500;&#1499;&#1514; &#1506;&#1500; &#1492;&#1488;&#1493;&#1508;&#1510;&#1497;&#1492; &#1513;&#1500; &#1492;&#1512;&#1499;&#1489; &#1499;&#1491;&#1497; &#1500;&#1492;&#1497;&#1493;&#1514; &#1490;&#1502;&#1497;&#1513;&#1497;&#1501; &#1502;&#1489;&#1495;&#1497;&#1504;&#1514; &#1494;&#1502;&#1504;&#1497;&#1501;, &#1493;&#1499;&#1498; &#1497;&#1510;&#1488;&#1504;&#1493; &#1500;&#1491;&#1512;&#1498;. &#1513;&#1493;&#1489; &#1488;&#1504;&#1493; &#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1511;&#1497;&#1505;&#1488;&#1502;&#1493;&#1505;, &#1493;&#1492;&#1508;&#1506;&#1501; &#1492;&#1513;&#1502;&#1513; &#1494;&#1493;&#1512;&#1495;&#1514; &#1493;&#1488;&#1497;&#1503; &#1506;&#1504;&#1504;&#1497;&#1501; &#1489;&#1513;&#1502;&#1497;&#1497;&#1501;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1504;&#1495;&#1504;&#1493; &#1504;&#1499;&#1504;&#1505;&#1497;&#1501; &#1500;&#1513;&#1502;&#1493;&#1512;&#1492; (&#1489;&#1488;&#1500;&#1493;&#1505; &#1504;&#1495;&#1513;&#1489;&#1514; &#1499;&#1513;&#1502;&#1493;&#1512;&#1514; &#1496;&#1489;&#1506;) &#1493;&#1502;&#1513;&#1500;&#1502;&#1497;&#1501; &#1497;&#1493;&#1512;&#1493; &#1488;&#1495;&#1491; &#1506;&#1489;&#1493;&#1512; &#1499;&#1504;&#1497;&#1505;&#1492; &#1493;&#1502;&#1513;&#1501; &#1502;&#1514;&#1495;&#1497;&#1500;&#1497;&#1501; &#1489;&#1504;&#1505;&#1497;&#1506;&#1492; &#1489;&#1499;&#1489;&#1497;&#1513; &#1506;&#1508;&#1512; &#1494;&#1493;&#1493;&#1506;&#1514;&#1497; &#1492;&#1502;&#1514;&#1508;&#1514;&#1500; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1510;&#1493;&#1511;, &#1502;&#1510;&#1491; &#1497;&#1502;&#1497;&#1503; &#1492;&#1497;&#1501; &#1492;&#1499;&#1495;&#1493;&#1500; &#1502;&#1510;&#1491; &#1513;&#1502;&#1488;&#1500; &#1510;&#1493;&#1511;&#1497;&#1501; &#1495;&#1493;&#1502;&#1497;&#1501;, &#1488;&#1504;&#1495;&#1504;&#1493; &#1495;&#1493;&#1500;&#1508;&#1497;&#1501; &#1506;&#1500; &#1508;&#1504;&#1497; &#1499;&#1504;&#1505;&#1497;&#1492; &#1511;&#1496;&#1504;&#1496;&#1504;&#1492; &#1513;&#1502;&#1513;&#1514;&#1500;&#1489;&#1514; &#1489;&#1504;&#1493;&#1507; &#1493;&#1500;&#1488;&#1495;&#1512; &#1499;&#1495;&#1510;&#1497; &#1513;&#1506;&#1514; &#1504;&#1505;&#1497;&#1506;&#1492; &#1502;&#1490;&#1497;&#1506;&#1497;&#1501; &#1500;&#1502;&#1514;&#1495;&#1501; &#1506;&#1502;&#1493;&#1505; &#1489;&#1512;&#1499;&#1489;&#1497;&#1501;, &#1506;&#1491; &#1499;&#1491;&#1497; &#1499;&#1498; &#1513;&#1502;&#1492;&#1512;&#1499;&#1489; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1493;&#1506;&#1491; &#1500;&#1495;&#1504;&#1497;&#1492; &#1506;&#1510;&#1502;&#1492; &#1497;&#1513; &#1499;&#1513;&#1504;&#1497; &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1504;&#1505;&#1497;&#1506;&#1492;. &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1500;&#1492;&#1502;&#1513;&#1497;&#1498; &#1506;&#1491; &#1492;&#1495;&#1504;&#1497;&#1493;&#1503; &#1493;&#1496;&#1493;&#1489; &#1513;&#1499;&#1498; &#1499;&#1497; &#1489;&#1488;&#1502;&#1514; &#1497;&#1513; &#1502;&#1511;&#1493;&#1502;&#1493;&#1514; &#1495;&#1504;&#1497;&#1492;, &#1499;&#1498; &#1513;&#1488;&#1500; &#1514;&#1495;&#1504;&#1493; &#1488;&#1495;&#1512;&#1493;&#1504;&#1497;&#1501; &#1488;&#1500;&#1488; &#1514;&#1489;&#1491;&#1511;&#1493; &#1502;&#1492; &#1511;&#1493;&#1512;&#1492; &#1502;&#1511;&#1491;&#1497;&#1502;&#1492;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 649.33px;"><img alt="4a5c60729a16b55d2b9b2cbe360b23b9.jpg?l=6" src="images/image56.jpg" style="width: 624.00px; height: 649.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 338.67px;"><img alt="51dac51663d38a2ca6c2d66bed3d72b7.jpg?l=6" src="images/image9.jpg" style="width: 624.00px; height: 338.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1497;&#1513; &#1500;&#1497; &#1508;&#1497;&#1508;&#1497; &#1502;&#1496;&#1493;&#1512;&#1507;, &#1499;&#1498; &#1513;&#1488;&#1504;&#1497; &#1502;&#1504;&#1495;&#1502;&#1514; &#1488;&#1514; &#1506;&#1510;&#1502;&#1497; &#1513;&#1489;&#1495;&#1504;&#1497;&#1492; &#1489;&#1496;&#1493;&#1495; &#1497;&#1513; &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501;, &#1488;&#1493;&#1500;&#1501; &#1500;&#1488;&#1499;&#1494;&#1489;&#1514;&#1497; &#1492;&#1502;&#1512;&#1492; &#1492;&#1501; &#1514;&#1511;&#1493;&#1500;&#1497;&#1501;, &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1492;&#1511;&#1512;&#1493;&#1489;&#1497;&#1501; &#1489;&#1497;&#1493;&#1514;&#1512; &#1492;&#1501; &#1489;&#1495;&#1493;&#1507; (2 &#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1492;&#1500;&#1497;&#1499;&#1492;), &#1508;&#1504;&#1497;&#1514;&#1497; &#1499;&#1489;&#1512; &#1500;&#1488;&#1493;&#1508;&#1510;&#1497;&#1497;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1489;&#1496;&#1489;&#1506; &#1488;&#1493;&#1500;&#1501; &#1489;&#1499;&#1500; &#1495;&#1513;&#1493;&#1507;, &#1488;&#1497;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1490;&#1489;&#1506;&#1492; &#1511;&#1496;&#1504;&#1492; &#1500;&#1492;&#1505;&#1514;&#1514;&#1512;... &#1489;&#1505;&#1493;&#1507; &#1488;&#1500;&#1514;&#1512;&#1504;&#1493; &#1500;&#1497; &#1502;&#1505;&#1514;&#1493;&#1512; &#1493;&#1500;&#1488;&#1495;&#1512; &#1513;&#1492;&#1513;&#1500;&#1508;&#1493;&#1495;&#1497;&#1514; &#1492;&#1514;&#1512;&#1493;&#1511;&#1504;&#1492; &#1497;&#1499;&#1493;&#1500;&#1514;&#1497; &#1513;&#1493;&#1489; &#1500;&#1495;&#1513;&#1493;&#1489; &#1489;&#1489;&#1492;&#1497;&#1512;&#1493;&#1514;.</span></p><p class="c0" dir="rtl"><span class="c1">&#1502;&#1513;&#1493;&#1501; &#1502;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1500;&#1513;&#1504;&#1497;&#1504;&#1493; &#1492;&#1492;&#1512;&#1490;&#1513;&#1492; &#1513;&#1488;&#1504;&#1495;&#1504;&#1493; &#1500;&#1488; &#1492;&#1493;&#1500;&#1499;&#1497;&#1501; &#1500;&#1512;&#1491;&#1514; &#1506;&#1491; &#1492;&#1495;&#1493;&#1507;, &#1493;&#1488;&#1499;&#1503; &#1488;&#1508;&#1497;&#1500;&#1493; &#1500;&#1488; &#1496;&#1512;&#1495;&#1504;&#1493; &#1500;&#1511;&#1495;&#1514; &#1502;&#1490;&#1489;&#1493;&#1514;. &#1510;&#1506;&#1491;&#1504;&#1493; &#1499;&#1511;&#1497;&#1500;&#1493;&#1502;&#1496;&#1512; &#1506;&#1491; &#1492;&#1514;&#1510;&#1508;&#1497;&#1514; &#1506;&#1500; &#1492;&#1500;&#1490;&#1493;&#1504;&#1492;, &#1513;&#1489;&#1492;&#1495;&#1500;&#1496; &#1502;&#1512;&#1513;&#1497;&#1502;&#1492; &#1489;&#1497;&#1493;&#1508;&#1497;&#1497;&#1492;, &#1488;&#1493;&#1500;&#1501; &#1494;&#1492; &#1492;&#1505;&#1508;&#1497;&#1511; &#1500;&#1504;&#1493;, &#1500;&#1488; &#1492;&#1497;&#1492; &#1500;&#1504;&#1493; &#1492;&#1495;&#1513;&#1511; &#1500;&#1512;&#1491;&#1514; &#1502;&#1496;&#1492; &#1493;&#1488;&#1494; &#1500;&#1506;&#1500;&#1493;&#1514; &#1495;&#1494;&#1512;&#1492;. &#1489;&#1491;&#1497;&#1506;&#1489;&#1491; &#1488;&#1493;&#1500;&#1497; &#1492;&#1497;&#1497;&#1504;&#1493; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501; &#1500;&#1511;&#1495;&#1514; &#1488;&#1514; &#1492;&#1502;&#1506;&#1489;&#1493;&#1512;&#1514; &#1493;&#1499;&#1498; &#1500;&#1504;&#1510;&#1500; &#1496;&#1493;&#1489; &#1497;&#1493;&#1514;&#1512; &#1488;&#1514; &#1492;&#1497;&#1493;&#1501;...&#1496;&#1493;&#1489; &#1510;&#1512;&#1497;&#1498; &#1500;&#1492;&#1513;&#1488;&#1497;&#1512; &#1502;&#1513;&#1492;&#1493;&#1488; &#1500;&#1508;&#1506;&#1501; &#1492;&#1489;&#1488;&#1492;&hellip;</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 330.67px;"><img alt="288a9839bc82f97ae48cd44013eb378a.jpg?l=8" src="images/image20.jpg" style="width: 624.00px; height: 330.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 414.67px;"><img alt="7bcff1c00ed377b6257ffad77061b702.jpg?l=8" src="images/image41.jpg" style="width: 624.00px; height: 414.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span>&nbsp;</span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 374.67px;"><img alt="33df4848e5e741439c7dafc1f5600e94.jpg?l=8" src="images/image54.jpg" style="width: 624.00px; height: 374.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0" dir="rtl"><span class="c1">&#1488;&#1514; &#1492;&#1506;&#1512;&#1489; &#1489;&#1497;&#1500;&#1497;&#1504;&#1493; &#1513;&#1493;&#1489; &#1489;&#1496;&#1489;&#1512;&#1504;&#1492; &#1513;&#1500; &#1492;&#1506;&#1497;&#1497;&#1512;&#1492;. &#1500;&#1502;&#1495;&#1512;&#1514; &#1492;&#1513;&#1511;&#1502;&#1492; &#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1511;&#1491;&#1502;&#1514; &#1493;&#1504;&#1505;&#1497;&#1506;&#1492; &#1513;&#1500; &#1513;&#1500;&#1493;&#1513; &#1513;&#1506;&#1493;&#1514; &#1506;&#1491; &#1504;&#1502;&#1500; &#1492;&#1514;&#1506;&#1493;&#1508;&#1492; (&#1489;&#1513;&#1506;&#1493;&#1514; &#1492;&#1489;&#1493;&#1511;&#1512; &#1492;&#1502;&#1488;&#1493;&#1491; &#1502;&#1493;&#1511;&#1491;&#1502;&#1493;&#1514; &#1500;&#1511;&#1495; &#1500;&#1504;&#1493; &#1513;&#1506;&#1514;&#1497;&#1497;&#1501; :)).</span></p><p class="c0" dir="rtl"><span class="c1">&#1494;&#1492;&#1493; &#1514;&#1501; &#1492;&#1496;&#1497;&#1493;&#1500;, &#1502;&#1511;&#1493;&#1493;&#1492; &#1513;&#1504;&#1492;&#1504;&#1514;&#1501;.</span></p><p class="c0" dir="rtl"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 420.00px;"><img alt="45e2fb81cac99e06d28070c2dea2769e.jpg?l=8" src="images/image55.jpg" style="width: 624.00px; height: 420.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h4 class="c2" dir="rtl" id="h.k72bhu8tr9ci"><span class="c8"></span></h4><p class="c5" dir="rtl"><span class="c1"></span></p></body></html>